<!doctype html>
<html>
<head>
<meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<title>认证机构介绍</title>
<style>
body{background:white ;color:#666;font:14px/24px;font-family:Microsoft YaHei ;text-align:left}

</style>
</head>

<body>
<div id="aims">
    <span style="font-weight:bold;color:#669900;" title="title"> <p style="text-align:center">
        认证的目的及意义
        </p> 
    </span> 
    <br>
    &nbsp;&nbsp;&nbsp;&nbsp;  心血管疾病目前为我国慢性疾病之首，患者数已高达2.9亿，每5个成人中有1人患有心血管病，每年约350万人因罹患心血管疾病而死亡，平均每10秒有一人死于心血管疾病。而目前患病率还在持续上升阶段，死亡率也是居高不下。高患病率、高死亡率和高企的医疗负担使心血管病为我国重大的公共卫生问题。
    <br><br>
    &nbsp;&nbsp;&nbsp;&nbsp;建立“胸痛中心”是为降低急性心肌梗死的发病率和死亡率提出的概念，通过多学科（包括急救医疗系统、急诊科、心内科和影像学科等）合作，提供快速而准确的诊断、危险评估和恰当的治疗手段，从而提高早期诊断和治疗急性冠状动脉综合征（ACS）的能力，降低心肌梗死发生的可能性或者减少心肌梗死面积，并准确筛查出心肌缺血低危患者，达到减少误诊和漏诊及过度治疗，以改善患者临床预后的目的。
<br>


    &nbsp;&nbsp;&nbsp;&nbsp;全球第一家“胸痛中心”于1981年在美国巴尔地摩St.ANGLE医院建立，至今美国“胸痛中心”已经发展到5000余家，其中900余家已经通过认证美国胸痛中心协会（SCPC）通过对各胸痛中心的认证工作大大推动了美国胸痛中心的标准化进程，推动了专业指南尤其是ACS相关指南在临床实践中的落实，使美国对ACS的整体急救水平大大提高。除美国之外，目前全球多个国家如英国、法国、加拿大、澳大利亚、德国等国家在医院内设立有“胸痛中心”。
<br>


    &nbsp;&nbsp;&nbsp;&nbsp;2013年由中华医学会心血管病学分会牵头制订了中国胸痛中心认证标准，以指导全国胸痛中心的建设和发展。并成立了中国胸痛中心认证工作委员会，中国胸痛中心认证标准共包括五大要素，分别是：基本条件与资质、院前急救系统与院内绿色通道的整合、对急性冠状动脉综合征（ACS）患者的评估和救治、持续改进、培训与教育。现在胸痛中心建设已经纳入国家政策，国家卫生计生委办公厅下发“关于加强急性心脑血管疾病急救体系建设的通知”中提到，建立科学的急性心脑血管疾病区域协同医疗救治体系，最大限度地缩短早期救治时间，提高急性心脑血管疾病救治成功率，降低病死率、致残率，有效降低疾病负担，全面提升急性心脑血管疾病医疗救治能力。因此, 加速推进胸痛中心系统化建设项目正式启动，中国胸痛中心总部同时落户苏州。未来三年内，全国将推动1000家胸痛中心的信息化建设和认证，以进一步提高急性心肌梗死整体救治水平。更加有利于扩大医疗机构的影响力、促进临床实践、医疗管理向规范化、系统化、流程化、标准化迈进。也是规范我国急性心肌梗死诊疗行为、提高急性心肌梗死、主动脉夹层、肺动脉栓塞等急性胸痛相关疾病的诊疗水平、缩短与国际先进水平之间差距的重要措施，使得院前、院中、院后协同起来，使得医疗、预防、保健协同起来，真正发挥效应，使我国的胸痛中心建设更加成熟快速发展！

</div>
</body>
</html>