<!doctype html>
<html>
<head>
<meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<title>认证机构介绍</title>

<style>
body{background:white ;color:#666;font:14px/24px;font-family:Microsoft YaHei ;text-align:left}

</style>
</head>

<body>
<div id="flowIntro" >
    <span style="font-weight:bold;color:#669900;" title="title">
    <p style="text-align:center">中国胸痛中心认证工作程序</p>
    </span>
    <br>
 <div>
    &nbsp;&nbsp; &nbsp;&nbsp;一、首先，您需要在中国胸痛中心网<a href="#">（http://www.chinacpc.org）</a>（注册为个人会员，这样您可以方便地浏览本网站的相关内容。注册是免费的，只需要填写简单的资料即可。
   <br>
     &nbsp;&nbsp; &nbsp;&nbsp;二、如果您已经是个人会员，同时您想帮助您的医院参加认证，此时需要以医院的名义注册为机构会员。注册仍然是免费的，但需要填写医院的详细资料，只有注册为机构会员，才可能浏览和下载关于认证的相关文档和具体资料。
    <br>
&nbsp;&nbsp; &nbsp;&nbsp;三、以机构会员的名义登录后，您将看到符合认证资质的基本条件，这些条件都是必须要达到的项目，需要您进行在线填写并提交。3个工作日后，网站工作人员将会与您联系，确认您的医院是否符合基本条件。如果符合基本条件，双方达成参与认证的意向后，请您上传加盖医院公章的医院承诺函，然后网站会分配给您的医院一个认证申请编号，接下来就可以开始正式的认证工作了。
        <br>		
&nbsp;&nbsp; &nbsp;&nbsp;四、凡在中国境内注册的医院所建立的胸痛中心在实际运行至少6个月后可以申请中国胸痛中心的认证，申请认证的基本程序如下（见最下方的流程图）：
       <br>
        <ol style="padding-left:20px">
            <li>
             1、拟申请认证的胸痛中心在中国胸痛中心认证专用网站<a href="#">（http://www.chinacpc.org）</a>上注册为机构会员。
            </li>
            <li>
            2、在线填写认证资质基本条件进行自我评估。网站工作人员进行初步核实并评估是否确实符合基本条件。符合基本条件并且愿意进行认证的机构，上传加盖医院公章的医院承诺函。
            </li>
            <li>
            3、认证办公室工作人员分配认证申请编号。
            </li>
            <li>
            4、输入申请编号后，可下载“中国胸痛中心认证标准”和“中国胸痛中心认证评分细则”（同时也能够在线看到评分细则）。
            </li>
            <li>
            5、仔细阅读“中国胸痛中心认证标准”，按照其中的说明对“中国胸痛中心认证评分细则”进行详细填写（2种方式均要填写，一是在线填写：对每一条款进行自我评估，若自评符合要求，在每个条款后面的方框内进行勾选，并点击“材料”链接，此时会弹出一个对话框，其中会有对此条款证明材料的具体说明。然后上传相应的证明文件，上传成功后，“材料”二字将变为绿色，若为蓝色，则说明此条款的证明材料没有上传齐全，请再次核对。标有“现场”字样的条款无需上传材料。二是填写下载的“细则”word文档，在相应条款的得分栏进行自评打分，分数是“全”和“无”两种状态，要么满分，要么零分。把所有的证明材料整理成册，并在页码栏填写反映此条款在证明材料位置的页码，便于专家翻阅。）
            </li>
            <li>
            6、在截止时间之前，提交在线填写的“中国胸痛中心认证评分细则”。同时把2份文档（中国胸痛中心认证评分细则word文档、证明材料文档）的电子版也发送至胸痛中心网站的专用认证邮箱<a href="mailto:chinacpc@chinacpc.org">chinacpc@chinacpc.org</a>。
            
            </li>
            <li>
            7、工作人员进行初步形式审查，不合格的将给予反馈，各单位再次进行材料修改。在截止日期之前再次提交修改后的材料。随后请把与电子版完全一致的纸质材料寄送至胸痛中心办公室。
            </li>
            
            <li>
            8、认证工作办公室负责进行认证材料的再次审查，不合格的将终止继续参与认证的资格。合格的材料将会提交给认证工作委员会的三名专家对申请材料进行全面评估（网上评审与纸质版材料审核）。
            </li>
            <li>
            9、评估专家在指定的时间内完成对认证材料的全面评估，并作出以下二种结论之一：①基本符合认证标准，同意进行现场核查；②不符合认证基本条件。
            </li>
            <li>
            10、由认证办公室汇总三名专家意见，按照少数服从多数的原则决定是否进行现场核查，两名以上专家认为基本符合认证标准时则启动现场核查及微服私访程序。
对基本符合认证条件的申请单位，微服私访团队会择时派出专家进行微服私访，考察申请单位胸痛中心的实际运行情况。
            </li>
            <li>
            11、对基本符合认证条件的申请单位，微服私访团队会择时派出专家进行微服私访，考察申请单位胸痛中心的实际运行情况。
            
            </li>
            <li>
            12、三名认证专家及一名办公室工作人员共同进行现场核查。核查的内容包括认证标准中的所有评审项目，重点是查阅需要核实的原始资料、现场访谈以及模拟演练，并进行细化评分，按照三名专家的平均分作为最后评分。
            </li>
            <li>
            13、认证办公室汇总专家在线评审、现场核查及微服私访的情况和分数，提交执委会讨论，经无记名投票后决定是否通过认证。
            
            </li>
            <li>
            14、对于现场核查通过的胸痛中心授予认证标志，未通过或材料审查不合格者可以在整改至少半年后再次提出申请。再次认证时申请单位可以要求1-2名认证专家回避。
            </li>
            <li>
            15、认证有效期为3年，申请再认证的胸痛中心应在最后有效期达到前4个月在线提交再认证申请，再认证通过者继续使用认证标志，再认证的有效期延迟至5年，未通过者收回认证标志。
            </li>
            <li>
            16、中国胸痛中心认证专用网站实时公布获得或取消认证资格的胸痛中心名称，并同步向社会公布。
              <div class="media-object-default">
                <div class="media">
                  <div class="media-left"><a href="#"><img class="media-object" src="img/flowOrg_ol_li_16.jpg" alt="placeholder image"></a></div>
                  <div class="media-body">
                    <!--
                    <h4 class="media-heading">Media heading 1</h4>
                    This is the content inside the media-body. By default the media is top-aligned. Use class 'media-middle' or 'media-bottom' to middle align or bottom align them, respectively. 
                    -->
                    </div>
                </div>

              </div>
          </li>
            

        </ol>

    </div>
    
</div>
</body>
</html>