<!doctype html>
<html>
<head>
<meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<title>认证机构介绍</title>
<style>
body{background:white ;color:#666;font:14px/24px;font-family:Microsoft YaHei ;text-align:left}

</style>
</head>

<body>

<div id="regulation">

<P>                            中国胸痛中心认证工作的监督管理制度</p>
<P>                    （中国胸痛中心认证工作委员会，2015年2月6日，苏州）</p>
<P>为进一步规范中国胸痛中心认证工作，提高认证工作质量和公信力，确保全体认证工作委员会（包括认证专家及工作人员）在认证过程中坚持公平、公正、
公开的原则，特制订中国胸痛中心认证工作委员会监督管理制度，包括回避制度、公示制度、申诉制度和投诉制度。</p>

<P>一、中国胸痛中心认证工作委员会回避制度</p>
<P>1 在中国胸痛中心认证工作的资料审查、现场核查、微服私访及投票表决等活动过程中，若认证工作委员会成员与申请单位之间存在利益冲突时应实行回避制度。</p>
<P>2 利益冲突包括但不限于以下情形：来自申请单位的委员、与申请单位有聘用/合作/协作（除外科研合作/协作）关系的委员、帮助申请单位进行过预检的专家、
来自与申请单位存在竞争关系或其它利益冲突单位的委员。</p>
<P>3 当认证工作中存在上述利益冲突时，委员有主动申请回避的义务，申请单位亦可提出回避委员名单但需提供理由，原则上委员所在单位申请认证时该委员不参
与此批认证工作（特殊情况无法落实此原则时该委员应在讨论本单位情况时回避且不参
与对本单位的投票）。</p>
<P>4 认证办公室负责根据上述原则并结合各方时间、交通条件等信息综合考虑后进行认证工作任务的分配，
分配任务时应避开存在利益冲突的匹配，原则上不安排同城或本地区的专家进行现场核查，
特殊情况下不能落实此项规定时应征得申请单位同意并向执委会说明。</p>
<P>5 委员须承诺不干预认证任务分配，不主动指定申请单位，申请单位亦不可指定核查专家。</p>
<P>6 认证过程中若发现存在利益冲突但未主动申请回避的情况，应取消存在利益冲突委员的任务。</p>
<P>7 本制度由中国胸痛中心认证工作委员会负责解释。</p>
<P>二、中国胸痛中心认证工作公示制度</p>
<P>1 为增强认证工作的透明度和公开性，防止不规范行为，中国胸痛中心认证工作委员会特制订认证工作公示制度。</p>
<P>2 认证工作的公示分为完全性公示和限定性公示，完全性公示的内容包括：认证标准、认证流程、评分细则、管理制度、年度认证工作计划、申请及认证进程及
医院名单、认证结果等；限定性公示包括：认证工作委员会财务报告（仅限于主任委员内部公示）、各类投诉处理结果（认证工作委员会内部公示并反馈给投诉人）
以及其它需要内部公示的内容。</p>
<P>3 公示方式：完全性公示将在中国胸痛中心认证专用网站、中华医学会心血管病学分会网站公开公示，限定性公示在中国胸痛中心认证专用网站加密公示。</p>
<P>4 公示制度由中国胸痛中心认证办公室负责执行。</p>
<P>5 本制度由中国胸痛中心认证工作委员会负责解释。</p>
<P>三、认证工作申诉制度</p>
<P>1 为做到客观公正地进行中国胸痛中心认证，认证工作委员会接受申请单位的申诉。</p>
<P>2 当申请单位对认证结果（包括阶段性结果）存有疑虑时可以与认证办公室讨论，讨论后仍不认同认证结果时，可以在各环节工作流程规定的限期内向认证工作委员会
提出正式申诉，由认证办公室负责受理，办公室原则上在受理申诉后5个工作日内完成调查取证、向主任委员（含执行主任委员）汇报、讨论后形成处理意见并反馈
给申诉单位，若申诉理由充分、经调查属实则应对存在的失误予以纠正，若申诉理由不能被认证工作委员会采纳则在反馈意见中进行解释。申诉单位若不接受反馈
意见可以进一步向认证监督委员会投诉，由监督委员会独立进行后续调查处理。</p>
<P>3 本制度由中国胸痛中心认证工作委员会负责解释。</p>
<P>四、认证工作投诉制度</p>
<P>1 上述申诉制度实质上是认证工作委员会处理与申请认证单位之间不同意见的沟通协商机制，由于没有独立的第三方参与，难以保证其客观公正性和公信力。为此，
中华医学会心血管病学分会成立了独立于认证工作委员会之外的认证监督委员会，负责处理胸痛中心认证工作中的投诉问题。</p>
<P>2 监督委员会的组成：聘请葛均波院士担任监督委员会主席，聘请2~3名所在单位已经通过中国胸痛中心认证但不属于认证工作委员会的专家为成员，分会办公室
指定1名工作人员负责工作协调、文件管理等工作。</p>
<P>3 监督委员会的主要工作职责：监督委员会不直接参与认证工作，主要职责是负责处理对中国胸痛中心认证工作的投诉。</p>
<P>4 申请认证单位若发现认证专家或工作人员在认证过程违反认证工作流程、违背客观、公平、公正、公开原则、存在营私舞弊、明知存在利益冲突未回避等情况时，
应及时向认证办公室提出申诉，若不认同认证工作委员会对申诉的处理意见时可以向认证监督委员会投诉。</p>
<P>5 监督委员会只接受加盖公章的单位投诉，不接受匿名或个人署名、单位署名但未加盖公章的投诉，投诉时须提供可供调查的客观证据，监督委员会不接受未提供
客观证据、无法展开调查的投诉。</p>
<P>6 投诉的处理流程为：申请认证单位向中华医学会心血管病学分会办公室提出书面（加盖公章，电子邮件发送并电话确认）投诉→分会办公室接受投诉→邮件发送至
监督委员会主席（葛均波院士）→主席指定监督委员会专家负责（分会办公室协助）调查取证→监督委员会讨论后形成正式处理意见→分会办公室→反馈给投诉单位
及认证工作委员会。原则上认证监督委员会在接到举报后15个工作日内完成上述处理流程。</p>
<P>7 认证工作委员会在接到分会办公室发来的处理意见后，若该投诉及处理结论不涉及到第三方名誉和利益，应当在认证工作委员会内部进行公示。</p>
<P>8 本制度由中华医学会心血管病学分会办公室负责解释。</p>
 <P>中国胸痛中心认证工作委员会</p>
<P>     2015年2月6日</p>
 



</div>

</body>
</html>
