<!doctype html>
<html>
<head>
<meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<title>认证机构介绍</title>
<style>
body{background:white ;color:#666;font:14px/24px;font-family:Microsoft YaHei ;text-align:left}

</style>

</head>

<body>
<div id="standards">
   <p style="text-align:center"><span style="font-size: 28px">中国胸痛中心认证体系</span>
   </p>
   <p style="text-align:center"><span style="font-size:28px">（第五版）</span>
   </p>
   <br>
   <p style="text-align:center"><span style="font-size:22px">目&nbsp;录</span>
   </p>
   
   <div id="stdMenu">
    <p><a href="#part1">第一章 &nbsp;前言</a></p>
    <p><a href="#part2">第二章 &nbsp;认证的组织机构</a></p>
    <p><a href="#part3">第三章 &nbsp;认证的组织程序及实施规则</a></p>
    <p><a href="#part4">第四章 &nbsp;认证标准（标准版）</a></p>
   
   </div>
   <div id="part1">
        <p style="text-align:center"><span style="font-size:28px">第一章 &nbsp;前言</span></p>
        
        <p>&nbsp;</p>
        <p>	&nbsp;&nbsp;&nbsp;&nbsp;胸痛中心是为降低急性心肌梗死的发病率和死亡率而提出的概念，通过多学科（包括急救医疗系统、急诊科、心内科和影像学科等）合作，提供快速而准确的诊断、危险评估和恰当的治疗手段，从而提高早期诊断和治疗急性冠状动脉综合征（ACS）的能力，降低心肌梗死发生的可能性或者减少心肌梗死面积，并准确筛查出心肌缺血低危患者，达到减少误诊和漏诊及过度治疗，以改善患者临床预后的目的。全球第一家“胸痛中心”于1981年在美国巴尔地（的）摩St.ANGLE医院建立，至今美国“胸痛中心”已经发展到5000余家。目前全球多个国家如英国、法国、加拿大、澳大利亚、德国等国家在医院内设立有“胸痛中心”。美国胸痛中心协会通过对胸痛中心的认证工作大大推动了美国胸痛中心的标准化进程，推动了专业指南尤其是ACS相关指南在临床实践中的落实，使美国对ACS的整体急救水平大大提高。除美国之外，德国心血管病学会也启动了德国胸痛单元的认证工作，德国胸痛单元的认证对推动全德甚至部分欧洲其它国家的ACS的救治水平发挥了极其重要的作用。
        </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;我国的ACS救治的总体水平与发达国家及指南的要求仍有很大的差距，主要体现在患者发病后就诊时间延误和就诊以后医疗系统内的延误过长，使许多患者错过了最佳救治时间，从而导致ACS的死亡率较高和长期预后较差，这与我国尚未广泛开展胸痛中心的建设有着密切的联系。2010年发表的《胸痛中心建设中国专家共识》对我国胸痛中心的建设起到了积极的推动作用，全国先后有十余家胸痛中心挂牌成立，并有两家胸痛中心通过了美国胸痛中心协会的认证。总体来看，我国的胸痛中心建设刚刚起步，各家胸痛中心的运作模式、管理机制和实际运作效果差别很大,其中很重要的原因是我国还没有自己的认证标准，多数是按照自己对美国胸痛中心的认识结合自身条件而设计。为使我国的胸痛中心建设达到规范化要求，急需建立中国自己的认证标准。为此，由中华医学会心血管病分会牵头制订中国胸痛中心认证标准，以指导全国胸痛中心的建设和发展。
        </p>
          
   
   </div>
   <div id="part2">
        <p style="text-align:center"><span style="font-size:28px">第二章 &nbsp;认证的组织机构</span></p>
        <p>&nbsp;</p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;胸痛中心的认证是一个复杂、系统和持续性的工作，主要目的是推动胸痛中心工作质量的持续改进。同时，必须有权威性的常设机构负责认证工作，引导全国胸痛中心的建设。
        </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;胸痛中心的建设涉及到多学科，因此应当由多个学科共同组成的机构负责胸痛中心的认证。但是鉴于目前我国的实际情况，多学科的联合实施条件尚不成熟。为尽早推动认证工作的开展，现阶段由中华医学会心血管病分会成立专门的《胸痛中心认证专家委员会》负责组织和实施全国的胸痛中心认证工作。待时机和条件成熟时，将成立更具有代表性的多学科联合的全国性胸痛中心组织及认证机构。
        </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;认证专家委员会下设认证工作委员会和办公室，工作委员会负责认证标准的制订和组织实施的具体工作，常设办公室负责认证工作的日常事务，其人员组成由中华医学会心血管病分会任命，实行动态管理</p>
       
        
   </div>
   <div id="part3">
       <p style="text-align:center"><span style="font-size:28px">第三章&nbsp;认证的组织程序及实施规则</span></p>
       <p>&nbsp;&nbsp;&nbsp;&nbsp;凡在中国境内注册的医院所建立的胸痛中心在实际运行至少6个月后可以申请中国胸痛中心的认证，申请认证的基本程序如下（见图1）：
       
       
       </p>
       <ol style="padding-left:70px;line-height:40px">
           <li>
             1、拟申请认证的胸痛中心在中国胸痛中心认证专用网站<a href="#">（http://www.cpccn.org）</a>上注册为机构会员。
            </li>
            <li>
            2、在线填写认证资质基本条件进行自我评估。网站工作人员进行初步核实并评估是否确实符合基本条件。符合基本条件并且愿意进行认证的机构，上传加盖医院公章的医院承诺函。
            </li>
            <li>
            3、认证办公室工作人员分配认证申请编号。
            </li>
            <li>
            4、输入申请编号后，可下载“中国胸痛中心认证标准”和“中国胸痛中心认证评分细则”（同时也能够在线看到评分细则）。
            </li>
            <li>
            5、仔细阅读“中国胸痛中心认证标准”，按照其中的说明对“中国胸痛中心认证评分细则”进行详细填写（2种方式均要填写，一是在线填写：对每一条款进行自我评估，若自评符合要求，在每个条款后面的方框内进行勾选，并点击“材料”链接，此时会弹出一个对话框，其中会有对此条款证明材料的具体说明。然后上传相应的证明文件，上传成功后，“材料”二字将变为绿色，若为蓝色，则说明此条款的证明材料没有上传齐全，请再次核对。标有“现场”字样的条款无需上传材料。二是填写下载的“细则”word文档，在相应条款的得分栏进行自评打分，分数是“全”和“无”两种状态，要么满分，要么零分。把所有的证明材料整理成册，并在页码栏填写反映此条款在证明材料位置的页码，便于专家翻阅。）
            </li>
            <li>
            6、在截止时间之前，提交在线填写的“中国胸痛中心认证评分细则”。同时把2份文档（中国胸痛中心认证评分细则word文档、证明材料文档）的电子版也发送至胸痛中心网站的专用认证邮箱<a href="mailto:ccpc@cpccn.org">ccpc@cpccn.org</a>。
            
            </li>
            <li>
            7、工作人员进行初步形式审查，不合格的将给予反馈，各单位再次进行材料修改。在截止日期之前再次提交修改后的材料。随后请把与电子版完全一致的纸质材料寄送至胸痛中心办公室。
            </li>
            
            <li>
            8、认证工作办公室负责进行认证材料的再次审查，不合格的将终止继续参与认证的资格。合格的材料将会提交给认证工作委员会的三名专家对申请材料进行全面评估（网上评审与纸质版材料审核）。
            </li>
            <li>
            9、评估专家在指定的时间内完成对认证材料的全面评估，并作出以下二种结论之一：①基本符合认证标准，同意进行现场核查；②不符合认证基本条件。
            </li>
            <li>
            10、由认证办公室汇总三名专家意见，按照少数服从多数的原则决定是否进行现场核查，两名以上专家认为基本符合认证标准时则启动现场核查及微服私访程序。
对基本符合认证条件的申请单位，微服私访团队会择时派出专家进行微服私访，考察申请单位胸痛中心的实际运行情况。
            </li>
            <li>
            11、对基本符合认证条件的申请单位，微服私访团队会择时派出专家进行微服私访，考察申请单位胸痛中心的实际运行情况。
            
            </li>
            <li>
            12、三名认证专家及一名办公室工作人员共同进行现场核查。核查的内容包括认证标准中的所有评审项目，重点是查阅需要核实的原始资料、现场访谈以及模拟演练，并进行细化评分，按照三名专家的平均分作为最后评分。
            </li>
            <li>
            13、认证办公室汇总专家在线评审、现场核查及微服私访的情况和分数，提交执委会讨论，经无记名投票后决定是否通过认证。
            
            </li>
            <li>
            14、对于现场核查通过的胸痛中心授予认证标志，未通过或材料审查不合格者可以在整改至少半年后再次提出申请。再次认证时申请单位可以要求1-2名认证专家回避。
            </li>
            <li>
            15、认证有效期为3年，申请再认证的胸痛中心应在最后有效期达到前4个月在线提交再认证申请，再认证通过者继续使用认证标志，再认证的有效期延迟至5年，未通过者收回认证标志。
            </li>
            <li>
            16、中国胸痛中心认证专用网站实时公布获得或取消认证资格的胸痛中心名称，并同步向社会公布。
              <div class="media-object-default">
                <div class="media">
                  <div class="media-left"><a href="#"><img class="media-object" src="/assets/img/cpcc.jpg" alt="placeholder image"></a></div>
                  <div class="media-body">
                    <!--
                    <h4 class="media-heading">Media heading 1</h4>
                    This is the content inside the media-body. By default the media is top-aligned. Use class 'media-middle' or 'media-bottom' to middle align or bottom align them, respectively. 
                    -->
                    </div>
                </div>

              </div>
          </li>     
       </ol>
   </div>
   <div id="part4">
       
       <p style="text-align:center"><span style="font-size:22px;"></span>第四章 &nbsp; 中国胸痛中心认证标准
       </p>
       <p align="center" style="line-height:150%;text-align:center"><span style="font:Simhei;">中国胸痛中心认证工作委员会，                    <span lang="en">2015</span>年<span lang="en" >11</span>
             月修订）                       
       </span>
       </p>
       <p>&nbsp;
           
       </p>
       <p style="line-height:150%;">
           &nbsp;&nbsp;&nbsp;&nbsp;
           胸痛中心的建设目标是要建立“在最短的时间内将急性胸痛患者送至具有救治能力的医院接受最佳治疗”的机制，通过对我国急性心肌梗死救治现状的分析，中国胸痛中心认证工作委员会所确立的我国胸痛中心建设的基本理念是：以具备直接经皮冠状动脉介入治疗（PPCI）能力的医院为核心，通过对医疗资源的整合建立起区域协同快速救治体系，以提高急性胸痛患者的整体救治水平。为实现此目标，中国胸痛中心认证标准共包含五大要素，分别是：基本条件与资质、对急性胸痛患者的评估和救治、院前急救系统与院内绿色通道的整合、培训与教育、持续改进。
       </p>
       <p align="center">
           <span style="text-align:center; font-size:20px;font-family:Simsun">要素一&nbsp;&nbsp;基本条件与资质</span>
       </p>
       <p style="padding-left:30px"><span style="font-size:12px">胸痛中心申请认证之前必须满足此要素的全部条件。</span></p>
       <p style="font-family:nSimSun ;color:#111111;font-weight:bold">一、胸痛中心的组织机构（10分）</p>
       <p><span style="color:black;">由于胸痛中心是通过整合院内外相关优势技术和力量为急性胸痛患者提供快速诊疗通道的机构，既可以是在不改变现有结构基础之上实体运作的虚拟机构，也可以是重新组建的实体机构。但不论何种方式，胸痛中心的建设均要涉及到医院内外许多部门，必须有一套相应的组织机构进行协调和管理。组织机构的形式可以因不同医院的实际情况而定，但基本要求和任务是相同的。</span></p>
       
       <p>1、医院发布正式文件成立胸痛中心及胸痛中心委员会，要求：</p>
       <p>1）由医院院长或分管医疗的副院长担任胸痛中心委员会主任委员，主持胸痛中心委员会的建设和重大决策；（2分，资料）（1.10）</p>
       <p>2）书面文件明确胸痛中心委员会的工作职责；（1分，资料）（1.11）</p>
       <p>3） 明确胸痛中心委员会具有调动医院所有资源为胸痛中心建设和运行提供保障的权力；（1分，资料）（1.12）</p>
       <p>4）胸痛中心成立并实际运作至少6个月以上才能申请认证。（1分，资料）（1.13）</p>
       <p> <strong><span style="color:blue">说明：1.10-1.13 需上传医院正式文件的扫描件。</span></strong></p>
       <p><span style="color:black;font-family:NSimSun">2、 任命胸痛中心医疗总监,要求：</span></p>
       <p>1）医院正式任命一名具有心血管内科专业背景的高级职称医师担任胸痛中心医疗总监，且该医师应具备较强的组织协调能力，专业技能必须具备对急性冠状动脉综合征（ACS）、急性主动脉夹层、肺动脉栓塞等急性胸痛患者进行诊断、鉴别诊断及紧急救治能力；（1分，资料）（1.14）</p>
       <p><span>2）正式文件明确胸痛中心医疗总监的职责；（1分，资料）（1.15）</span></p>
       <p><strong><span style="color:blue">说明：1.14-1.15需上传以下
       材料：</span></strong></p>
       
       <p><strong><span style="color:blue">1、医疗总监任命文件的扫描件</span></strong></p>
       <p><strong><span style="color:blue">2、明确医疗总监职责的正式文件</span></strong></p>
       <p><strong><span style="color:blue">3、医疗总监的专业资质文件：资格证书和职称证书</span></strong></p>
       
       <p style="line-height:150%;text-indent:21pt">
           <strong><span style="color=black">3、任命胸痛中心协调员，要求：</span></strong>
           
       </p>
       <p style="line-height:150%">
           <span>1）指定一名具有急诊或心血管内科专业背景的医师担任胸痛中心协调员，协调员必须具备正确处理ACS及其它急性胸痛的能力；（1分，资料）（1.16）</span>
       </p>
       <p style="line-height:150%">
           <span>2）书面文件明确协调员的具体工作职责；（1分，资料）（1.17）</span>
       </p>                       
       <p style="line-height:150%">
           <span> 3）协调员每年至少参加ACS和胸痛中心相关的培训不少于10学时。（1分，资料）（1.18）</span>
       </p>                         
   </div>

</div>
</body>
</html>