
<!doctype html>
<html>
<head>
<meta charset="utf-8">
<meta name="description" content="" />
<meta name="keywords" content="" />
<title>中国急性心肌梗死救治项目</title>


<link href="/assets/css/base.css" rel="stylesheet" type="text/css">
<link href="/assets/css/bootstrap.min.css" rel="stylesheet" type="text/css">
<link  href="/assets/css/bootstrap.css" rel="stylesheet" type="text/css">
<link href="/assets/css/base.css" rel="stylesheet" type="text/css">
<link href="/assets/css/style.css" rel="stylesheet" type="text/css" media="all">
<link href="/assets/css/shouye.css" rel="stylesheet" type="text/css">

<!-- <script src="/js/jquery.min.js"></script> -->
<script src="/assets/js/jquery-1.11.3.min.js"></script>
<script src="/assets/js/bootstrap.min.js"></script>
<script src="/assets/js/md5.min.js"></script>
<script type="text/javascript" language="javascript" src="/assets/js/jquery.dropdownPlain.js"></script>
	
  <style>
.rzbz_jc{ height:100x%; width:60%; background-color:#EDEDED; margin:0 auto; margin-top:20px;}
h3{ text-align:center; line-height:30px;}
.rzbz_jc p{ text-indent:2em; line-height:20px}
  </style>

</head>

<body>
  <!--header start-->

 <?php  include 'common/_header.php'  ?>
  <!--header end-->
<div id="wrapper" class="homebg">
<!--header start-->

<!--header end-->

<!--content start-->
<div class="rzbz_jc">
<h3>中国基层胸痛中心认证标准</h3>
<h3>第1版</h3>
<h3>（中国胸痛中心认证工作委员会制订，2015年11月）</h3>

<P>直接经皮冠状动脉介入治疗（PPCI）是ST段抬高急性心肌梗死（STEMI）最有效的治疗手段，
但我国现阶段医疗资源分布不均，很多地区尚不具备开展PPCI治疗的条件。对于不具备PPCI条件的基层医院
（包括已经开展PCI技术但无法达到PCI医院认证标准的医院），建立规范化胸痛中心对及时明确诊断、
减少发病后早期延误、及时实施转运PCI或溶栓治疗具有重要的意义，这也是我国急性心肌梗死区域协同
救治体系的重要组成部分。为引导基层医院进行规范化胸痛中心建设，特制订中国基层胸痛中心认证标准。
该标准包含五大要素，分别是：基本条件与资质、对急性胸痛患者的评估和救治、院前急救系统与院内绿色
通道的整合、培训与教育以及持续改进。
<p>要素一 基本条件与资质</p>
<P>基层医院胸痛中心申请认证必须满足此要素的全部条件。</p>
<P>一、胸痛中心的组织机构（10分）</p>
<P>胸痛中心是通过整合院内外相关优势技术和力量为急性胸痛患者提供快速诊疗通道的机构，既可以是在不改变现有组织
架构基础之上实体运作的虚拟机构，也可以是重新组建的实体机构。但不论何种方式，胸痛中心的建设均要涉及到医院内外
许多部门，必须有一套相应的组织机构进行协调和管理。组织机构的形式可以因不同医院的实际情况而定，但基本要求和任务是相同的。</p>
<P>1.医院发布正式文件成立胸痛中心及胸痛中心委员会，要求： （4分）
<P>1）由医院院长或分管医疗的副院长担任胸痛中心委员会主任委员，主持胸痛中心的工作和重大决策，成员应包括与急性胸痛诊疗相关的学科、
医疗及行政管理等部门的负责人；</p>
<P>2）医院发布正式文件明确胸痛中心委员会的工作职责；</p>
<P>3）明确胸痛中心委员会具有调动医院所有资源为胸痛中心建设和运行提供保障的权力；</p>
<P>4）胸痛中心成立至少6个月以上才能申请认证。</p>
<P>2.任命胸痛中心总监，要求： （4分）</p>
<P>1）医院正式任命一名具有心血管内科专业或急诊专业背景、中级以上职称的医师担任胸痛中心医疗总监，且该医师应具备较强的组织协调能力，
专业技能必须具备对急性冠状动脉综合征（ACS）、急性主动脉夹层、肺动脉栓塞等急性胸痛患者进行诊断和早期急救的能力；</p>
<P>2）书面文件正式明确胸痛中心医疗总监的职责；</p>
<P>3）医院应任命一名从事急诊或医疗行政管理工作的人员担任胸痛中心行政总监，负责胸痛中心的行政管理和资源协调工作。</p>
<P>3.任命胸痛中心协调员，要求： （2分）</p>
<P>1）指定一名具有急诊或心血管内科专业背景的医师担任胸痛中心协调员，协调员必须具备正确处理ACS的能力；</p>
<P>2）书面文件明确协调员的具体工作职责；</p>
<P>3）医院应任命一名从事急诊或医疗行政管理工作的人员担任胸痛中心行政总监，负责胸痛中心的行政管理和资源协调工作。</p>
<P>二、医院对胸痛中心的支持与承诺 （5分） </p>
<P>胸痛中心建设需要医院的大力支持，医院在成立胸痛中心时应发布正式文件做出全力支持胸痛中心建设的承诺，该文件必须包括以下内容：</p>
<P>1.全力支持胸痛中心的建设与认证，承诺分配相应人力、设备和财政资源，并做好监察、考核、质量控制等工作，确保胸痛中心规范化运行；（1分）</p>
<P>2.对胸痛中心在优化诊疗流程过程中所涉及到的院内外标识与指引、急诊及抢救区域的布局等进行改造、对医院各部门的工作流程、
管理制度进行相应的调整以适应胸痛中心流程优化需求，承诺在分诊、就诊、检验、检查、收费、发药等环节实行急性胸痛优先原则，
在急性胸痛患者就诊时首份心电图、肌钙蛋白等辅助检查、ACS的抗血小板药物、STEMI患者的抗凝、溶栓治疗环节等实行先救治后收费的原则，
以适应优化诊疗流程、最大限度缩短救治时间的需要；（1分）</p>
<P>3．承诺与本地区的院前急救系统及社区医院签署联合救治协议，以实现区域协同救治体系的建立；（1分）</p>
<P>4.承诺支持并协助胸痛中心实施各类培训计划；（1分）</p>
<P>5.若救护车归属医院管理，承诺对救护车救治能力进行改造，包括人员培训及设备更新，以满足转运急性胸痛患者的需求。（1分，此条为非必须项目）</p>
<P>三、胸痛急救的配套功能区域设置及标识 （20分）</p>
<P>（一）急诊科、胸痛中心的标识与指引</p>
<P>1.在医院周边地区的主要交通要道、医院门诊、急诊的入口处设置醒目的胸痛中心或急诊的指引和标志，旨在为不熟悉医院环境的急性胸痛患者能顺利
找到急诊科或胸痛中心；(2分）</p>
<P>2.在门诊大厅、医院内流动人群集中的地方均应有指引通往急诊科/胸痛中心的醒目标识，指引需要急救的患者快速进入急诊科/胸痛中心；（2分）</p>
<P>3.急诊科分诊、挂号、诊室、收费、抽血、检验、检查、药房等均应有急性胸痛优先标识。（2分）</p>
<P>（二）胸痛急救的功能分区</p>

<P>1.急诊分诊台，急诊分诊台应易于识别且靠近抢救区，方便步行患者进入时发现；对于急诊量较小、不具备设置急诊分诊条件的医院，
必须建立替代机制以确保急性胸痛患者得到快速诊疗；（2分）</p>

<P>2.急诊分诊台或功能替代区应配置电话及急救相关的联络系统，以便进行院内、外的沟通协调，其中应包括与院前救护车、向本院转诊的基层
医院以及接受本院转诊的PCI医院的联络机制；（1分）</p>
<P>3.急诊分诊台应常备急性胸痛患者时间管理节点记录表，以及伴随时钟（如果需要），以便在首次医疗接触时开始进行前瞻性时间节点记录，或者能在分诊台开始启用
胸痛中心云平台数据库；（1分）</p>
<P>4.分诊区有标准的胸痛分诊流程图，指引分诊护士在初步评估后将患者分流到胸痛诊室、急诊抢救室、胸痛留观室或直接送入导管室；（1分）</p>
<P>5.急诊科入口处应根据急诊流量配备足够的轮椅和担架车，方便多个患者同时就诊时使用；（1分）</p>
<P>6.急诊科应具备床旁心电图检查条件，确保在首次医疗接触后10分钟内完成首份12/或18导联（怀疑下壁和正后壁心肌梗死）心电图检查，并不受是否为正班时间的限制，对于急性胸痛患者
首份心电图应实行先救治后收费原则；（3分）</p>
<P>7.急诊科应具备床旁快速检测肌钙蛋白、D-二聚体的设备，确保抽血后20分诊获取检测结果；（2分）</p>
<P>8.应建立胸痛诊室（专用或兼用）、急诊抢救室（或急诊监护室）、胸痛留观室（供暂时诊断不明确、需要留观的中、低危胸痛患者使用）等功能区域，上述功能区应配备急性胸痛诊疗和抢救所需要的相应设施（例如心电图机、氧气、监护仪、除颤器、
呼吸机等急救器材和急救药品），上述抢救设备、面积、床位等配置应以能满足医院所承担的急诊任务为原则。（3分）</p>
<P>四、人员资质及专科救治条件（20分）
<P> 1.至少有2名取得中级职称资格且从事心血管内科临床工作3年以上的心血管内科专业医师，专业资质的认定需满足以下两个条件：一是获得心血管内科
专业硕士以上学位或在三级甲等医院进修心血管内科专业6个月以上，二是每年（认证时提交连续2年）参加ACS相关继续教育的证明； （4分）</p>
<P> 2.应具备开展心血管内科常见疾病专科诊疗的基本条件，设有开放床位不小于20张的心脏专科病房或心脏病患者专用床位；应配有不少于2张的心脏重症监护室
 （CCU、ICU或EICU）或心脏重症专用床位；（4分）</p>

 <P>3.每年接诊/转诊的急性心肌梗死患者不少于30例；（2分）</p>

 <P>4.已建立为诊断明确的ACS患者尽快开始双联抗血小板和抗凝治疗的流程图，根据预计的再灌注策略使用指南推荐的双联抗血小板和抗凝药物剂量，
首次负荷量的抗血小板和抗凝药物应实行先救治后收费原则；（2分）</p>
<P>请申请单位根据本单位实际情况在以下5-7之间做出选择，若选择其中之一则按照括号内标记分数计算，若同时选择两项，则按照括号内分数减半计算，
若选择三项，
则按照括号内分数除以3记分：</p>

    <P>您的选择5     6    7 </p>
 <P>5.若本院胸痛中心所制订的STEMI再灌注治疗方案中包含有溶栓治疗，应具备以下基本条件：</p>
 <P>⑴溶栓场所，为达到在首次医疗接触后30分钟内实施溶栓治疗的目标，溶栓场所最好是方便患者快速到达的急诊科抢救室或CCU，亦可在其它重症监护室，
 但均必须具备心电、血压、血氧饱和度等的监护条件以及处理再灌注心律失常、心力衰竭、心肺复苏的相应条件，包括相应的抢救设备及人员配备；（3分）</p>
 <P>⑵常备溶栓药物：最好备用特异性纤溶酶原激活剂，溶栓药物的保存地点、领用机制等应能体现先救治后收费的原则，为实现在首次医疗接触后30分钟内开始
 溶栓治疗创造条件；（2分）</p>
 <P>⑶溶栓团队：应由急诊和心血管内科/ICU专业人员组成，能熟练掌握STEMI的诊断、溶栓适应症、禁忌症、溶栓药物使用方法、溶栓注意事项、溶栓结果判定标准、
 各种并发症的处理以及心肺复苏能力，如果值班一线医师不具备上述能力，要有相应的支援机制以确保全天候开展溶栓治疗，在满足进门-溶栓时间小于30分钟
 的基础上，逐步实现首次医疗接触后30分钟内开始溶栓治疗的目标。（3分）</p>
<P>6.若本院胸痛中心所制订的STEMI再灌注治疗方案中包含有在本院实施急诊PCI治疗，应具备以下基本条件：</p>
<P>⑴导管室基本条件：具备能进行急诊冠状动脉介入诊疗的导管室基本设备（状态良好的数字血管影像设备、监护设备——含无创和有创性血流动力学监护设备、
	呼吸机、除颤器、心脏临时起搏器、主动脉内球囊反搏仪等生命支持系统）；（3分）</p>
 <P>⑵介入人员资质：至少一名以上具备急诊PCI能力的介入医师，要求接受过规范的介入诊疗技术培训、年手术量不低于75例；（2分）</p>
 <P>⑶常备急诊PCI相关的各类消耗性器材；（1分）</p>
 <P> ⑷导管室激活时间（急诊PCI手术组最后一名人员到达时间）<30分钟。（2分）</p>
 <P>7.若本院胸痛中心所制订的STEMI再灌注治疗方案中仅有转运PCI策略，则应满足以下全部条件：</p>
 <P> ⑴与至少1家以上具有急诊PCI能力且导管室全天候开放的医院建立了常规转诊机制，包括与PCI医院签订联合救治协议、共同制订的STEMI再灌注流程图、一键启动机制、
	绕行急诊直达导管室的机制等，能确保所有STEMI患者在120分钟内完成转运PCI；（4分）</p>
 <P> ⑵具备全天候转运STEMI患者的救护车，包括车载设备和人员具备处理转运途中并发症的能力；（2分）</p>
 <P> ⑶建立了确保本院首诊的STEMI患者能在患者进入医院大门后30分钟内转出医院的机制。（2分）</p>
 <P>五、胸痛诊断及鉴别诊断的基本支持条件（10分）
 <P>1.建立了包括以远程实时传输心电图、微信群、手机短信、传真等形式的信息共享平台，以及基于此平台的急性胸痛诊疗应急响应机制，以确保具有确诊能力的
 上级医师能及时为急诊一线全天候提供支持；对于以转运PCI为主要再灌注策略的医院，该信息共享平台应与PPCI医院建立响应机制，以提高早期决策能力并为转运PCI
 患者绕行急诊直达导管室提供条件；该信息共享平台至少要与周边5家以上的基层医院对接，以便及时为基层医院的急性胸痛患者提供心电图诊断等支持；（4分）</p>

 <P>2.具备随时进行超声诊断的能力，包括心脏超声及主动脉超声；（2分）</p>
 <P>3.具备多排螺旋CT增强扫描的条件，并能开展急诊主动脉、肺动脉CTA检查，从启动CT室到接受患者进行检查的时间在30分钟以内；（2分，非必须条件）</p>

 <P>4.在对急性胸痛进行鉴别诊断时，能得到其它相关学科的支持，例如呼吸科、胸外科、消化科、皮肤科等；（2分）</p>
 <P>六、时钟统一方案及管理（15分）</p>

 <P>1. 已建立时钟统一方案，以确保各关键诊疗环节的时间节点记录的准确性；（5分）</p>

 <P>2. 已制订了时钟统一管理制度，确保关键时间节点所涉及的各类时钟、诊疗设备内置系统时间、各类医疗文书记录时间的高度统一；（5分）</p>

 <P>3. 能提供落实时钟统一管理制度的客观记录，如时钟校对记录等。（5分）</p>
 
 <P>七、数据库的填报与管理（20分）</p>

<P>1.已开始启用中国胸痛中心认证云平台数据库，并至少提供6个月的数据供认证时评估； （2分）</p>

<P>2.制定了数据库的管理规范、使用细则及监督管理制度，并有数据的审核制度，确保数据库的真实、客观、准确；（2分）</p>

<P>3.应有专职或兼职的数据管理员；（2分）</p>

<P>4.对相关人员进行了数据库使用方法和相关制度的培训；（1分）</p>

<P>5.急性胸痛患者的首次医疗接触的人员应及时在数据库中建档，若不能及时进行在线填报，应有纸质版的时间记录表格伴随患者诊疗的全过程，
进行时间节点的前瞻性记录，尽可能避免回顾性记录，以提高记录的准确性；（2分）</p>
<P>6.数据库的完整性，应满足以下全部条件：

<P>1）所有进入医院的急性胸痛（明确的创伤性胸痛除外）患者的登记比例应不低于75%，应包括各类因急性胸痛就诊于门、急诊或入院患者的基本信息
和最后诊断；（2分）</p>

<P>2）ACS患者的登记比例应达到100%；（3分）</p>
<P>3）STEMI患者的录入必须达到100%，且各项关键时间节点的填报应齐全，关键时间节点的缺失率不能高于10%，，其中院内时间节点记录的有效率应达到100%。STEMI患者
的关键时间节点如下：①发病时间；②呼叫120时间；③到达本院大门时间；④首次医疗接触时间（救护车到达现场或自行来院患者到达分诊台时间）；
⑤首份心电图时间（救护车入院者为院前首份心电图，自行来院者为院内首份心电图）；⑥心电图远程传输时间；
⑦确诊时间；⑧开始（溶栓或转运PCI）知情同意时间；⑨签署（溶栓或转运PCI）知情同意书时间；⑩溶栓开始时间；(11)转出患者离开医院大门时间。（5分）</p>
<P>7.数据资料的溯源性：确保STEMI患者的上述关键时间节点可以溯源，其中发病时间、呼叫120、到达医院等时间应能从急诊病历（电子病历或复印件）、入院病历、首次病程记录、心电图纸、检验报告、病情告知或知情同意书等原始记录中溯源，
并要求尽可能精确到分钟。（3分）</p>
<P>要素二 对急性胸痛患者的评估及救治</p>

<P>胸痛中心的最终目标是提高早期诊断和治疗ACS、主动脉夹层、肺动脉栓塞等致死性疾病的能力，减少误诊、漏诊，防止过度检查和治疗以并最终改善临床预后。
要素二主要包括对急性胸痛患者进行快速临床甄别、STEMI患者的早期再灌注治疗、NSTEMI/UA的危险分层及治疗、低危胸痛患者的评估以及院内发生ACS的救治流程等，
要求将当前专业学术组织制定的指南流程化，通过制订大量的标准流程图来规范和指引一线医护人员的诊疗过程，以最大限度地减少诊疗过程中的延误和误诊、
漏诊，改善患者预后，并避免医疗资源的浪费。</p>
<P>为了体现持续改进的过程，此部分要求提交的所有流程图均应包括胸痛中心成立后原始流程图及改进后的流程图。</p>
<P>一、急性胸痛患者的早期快速甄别（25分）</p>

<P>此部分的重点是在急性胸痛患者就诊后早期进行病因的初步判断以及对生命体征不稳定的高危胸痛患者的识别，必须满足以下全部条件。</p>

<P>1.制订了急性胸痛分诊流程图，该流程图必须包括详细的分诊细节，指引分诊护士或承担类似分诊任务的首次医疗接触医护人员在进行分诊和初步评估时
将生命体征不稳定的患者快速识别出来并尽快送进急诊抢救室，生命体征稳定的急性胸痛患者尽快完成首份心电图并由接诊医师进行初步评估；（2分）</p>

<P>2.所有负责分诊的人员及其他首次接诊急性胸痛患者的医护人员均熟悉上述分诊流程图；（3分）</p>

<P>3.制订了急性胸痛鉴别诊断流程图，指引首诊医师对胸痛的原因做出快速甄别，该流程图中必须包括ACS、急性主动脉夹层、肺动脉栓塞、急性心包炎、气胸等以急性胸痛为主要表现的常见疾病，流程图应能指引一线医师选择最有价值且本院
具备的辅助检查方法以快速完成上述疾病的诊断和鉴别诊断；（2分）</p>
<P>4.所有负责急性胸痛患者接诊的急诊医师熟悉上述诊疗流程图；（2分）</p>

<P>5.所有急性胸痛患者在首次医疗接触后10分钟内完成12/18导联心电图检查；（4分）</p>

<P>6.确保在首份心电图完成后10分钟内由具备诊断能力的医师解读，若急诊医师不具备心电图诊断能力，心血管内科医师或心电图专职人员应在10分钟内到达现场进行确认，或通过远程12导联心电图监护系统或微信传输等方式远程确认心电图诊断；（4分）

<P>7.所有急性高危胸痛患者应在首次医疗接触（分诊台或挂号）后10分钟内由首诊医师接诊；（3分）</p>

<P>8.急诊科护士或医师或其它急诊检验人员熟练掌握了床旁快速检测肌钙蛋白的方法，确保能在20分钟内获得检测结果；（3分）</p>

<P>9.制订了ACS诊治总流程图，当心电图提示为ACS时，该流程图能指引一线医师进行后续的诊疗过程；（2分）</p>
<P>二、对明确诊断为STEMI患者的再灌注流程（29分）</p>

   <P> 1.以最新的STEMI诊治指南为依据，结合本院实际情况制订STEMI再灌注治疗策略，该流程图应包括了各种不同来院途径的STEMI患者；具备PPCI能力的医院
	（但当前无法达到PCI医院胸痛中心认证标准者）应以PPCI为首选治疗策略；对于不具备PPCI能力的医院，
	应根据是否能在120分钟内完成转运PCI确定本院STEMI患者优先选择的再灌注策略及不能实施优先选择策略时的次选策略，
	并明确定义优选及次选策略的选择条件，以指引一线医师选择；（3分）</p>

     <P>请申请单位根据本单位目前实际开展的再灌注治疗方法进行下列选项。勾选三个选项时，按照括号内标准记分，仅两个选项时，括号内分值自动乘2，
	 单一选项时，括号内分值自动乘3。(单选或多选，已经开展的必须选择)：</p>
	<P> 溶栓    转运PPCI    本院PPCI </p>

    <P>2.若再灌注策略中包括了溶栓治疗，则必须满足以下全部条件：</p>

   <P> ⑴有规范的溶栓筛查表，其中包括STEMI的确诊条件、溶栓适应症、禁忌症；（1分）</p>

   <P> ⑵有规范、制式的溶栓治疗知情同意书，医患双方签字时间应精确到分钟；（1分）</p>

   <P> ⑶制订了溶栓治疗方案，包括溶栓前准备、溶栓药物选择及剂量、用法、监测指标及时机、结果判断、并发症处理预案、溶栓后抗凝治疗方案等；（1分）</p>

   <P> ⑷制订了溶栓治疗标准操作流程图，指引一线医师进行溶栓治疗；（1分）</p>

   <P> ⑸建立流程优化机制，确保从自行来院或经120入院的STEMI患者能在首次医疗接触后30分钟内开始溶栓治疗(FMC-to-N)；（2分）</p>
 ⑹制订了溶栓后转运方案和转运机制，其中包括转运时机、与PCI医院的联络机制、转运流程、转运途中病情变化时的应急预案等安全保障措施。（2分）</p>

    <P>3.若再灌注策略中包括了转运PCI，则必须满足以下全部条件：</p>

   <P> ⑴根据最快到达的原则与附近至少一家以上已经建立胸痛中心的PPCI医院（以下简称为接收转诊医院）建立转诊关系，并需签署联合救治协议（加盖医院公章），
	原则上应建立双向转诊机制，该协议应明确双方的责任与义务；若与两家以上接受转诊医院建立了转诊关系，应根据转运时间优先并结合导管室
	是否可用确定优选和次选转诊的医院，并制订流程图指导一线医护人员使用；（3分）</p>

   <P> ⑵与接收转诊医院建立信息共享平台，建立心电图远程传输和远程会诊机制，申请认证时需提交流程图及实际应用证据；（1分）</p>

   <P> ⑶与接收转诊医院建立了联络及转诊机制，包括转运救护车的派遣、转运途中病情变化时应急预案以及达到接受医院的目标科室，其中应包括绕行PPCI医院急诊科
   和CCU 直达导管室的机制，申请认证时需提交流程图；（1分）</p>

   <P> ⑷与接收转诊医院的联络机制中应建立一键启动的快速响应机制，转诊决策者及参与转诊人员熟悉该电话号码；（1分）</p>
   <P> ⑸建立流程优化机制，确保转运PCI患者从入门至转出（Door-in and Door-out）的时间小于30分钟。（2分）

  <P> 4.若再灌注策略中包括了在本院实施PPCI者，则应满足以下全部条件：</p>

  <P>⑴制订了明确的PPCI治疗的适应症和禁忌症；（1分）</p>

 <P> ⑵制订了STEMI患者PPCI治疗流程图，确保从首次医疗接触到球囊扩张时间£90分钟，该流程图中应包括：</p>

 <P>   ①经救护车入院的STEMI患者应绕行急诊和CCU直达导管室；（1分）</p>

  <P>  ②自行来院STEMI患者绕行CCU从急诊科直达导管室；（1分）</p>

 <P>  ③先救治后收费机制； （2分）</p>

 <P>  ⑶建立了旨在缩短知情同意时间的有效方法；（1分）；</p>

 <P>   ⑷为救护车及急诊科提供了PPCI治疗的一键启动机制；（1分）</p>

 <P>  ⑸建立了导管室激活机制，确保在启动后30分钟内接纳STEMI患者；（1分）</p>

 <P>  5.制订了本院STEMI患者的药物治疗方案，包括发病后早期用药及
 长期二级预防方案。（2分）</p>
  <P>三、对初步诊断为NSTEMI/UA患者的危险分层及治疗（18分）</p>

     <P>由于NSTEMI/UA患者的病情严重程度差异很大，需要根据危险程度分层施治，
	因此，胸痛中心应根据专业指南要求建立基于危险分层的治疗策略。
	以下条件必须全部满足：</p>

    <P> 1.制订了对NSTEMI/UA患者进行初步评估及再次评估的流程图，其中必须明确评估内容、危险分层工具及再次评估时间；（5分）</p>

    <P> ⑴NSTEMI/UA初始评估和再次评估流程图必须符合当前指南精神；（1分）</p>

   <P>  ⑵流程图应有首次、再次评估的具体内容；（1分）</p>

   <P>  ⑶应有公认的危险分层工具，包括缺血和出血评分工具；（1分）</p>

    <P> ⑷流程图中应明确根据情况确定心电图和肌钙蛋白复查的时间和再次评估的间隔时间，以便根据临床情况的变化调整相应的再灌注治疗策略，
	必须满足以下三项：（2分）</p>

   <P>  ①初始心电图和/或持续 ST 段监护结果为阴性时，按规定的时间定期复查心电图，确保症状复发或恶化时，应在15-30 分钟的间隔内重新采集心电图；
	无持续或复发性症状且临床情况稳定的患者应在不超过4小时内复查心电图；</p>

    <P>  ②确定心肌生化标志物诊断NSTEMI的标准界値，生化标志物中必须包含肌钙蛋白，有条件时应开展超敏肌钙蛋白检测，以满足快速评估和早期诊断的需要，
	 应确保能在抽血后20分钟获得肌钙蛋白检测结果；</p>
  <P>  ③若首次肌钙蛋白为阴性，则应在入院后6小时内复查，若采用高敏肌钙蛋白，则应根据当前指南确定复查时间；</p>

    <P>  2.制订相应的流程，确保首次或再次评估为极高危的患者能在2小时内实施紧急PCI治疗；若不能在本院实施紧急PCI，则应与接受转诊的PCI医院合作，
	建立联络及转诊机制，包括转运救护车的派遣、转运途中病情变化时应急预案以及达到接受医院的目标科室；（3分）</p>

    <P>  3.强调一旦NSTEMI或UA转变为STEMI，应立即按STEMI流程执行后续治疗；（2分）</p>

    <P>  4.上述评估过程和临床实际工作中应尽可能避免医疗资源的浪费，防止过度检查和治疗；（1分）</p>

   <P>   5.依据指南制订了NSTEMI/UA患者的药物治疗规范，包括早期药物治疗及长期二级预防方案；（1分）</p>

   <P>   6.建立规范的流程，使首次或再次评估为高危或中危的患者能在指南规定的时间内接受早期或延迟介入治疗；若不能在本院实施PCI，则应与接受转诊
   医院建立联络及转运机制，明确转运时机；（2分）</p>

   <P>   7.对于初步和再次评估均为低危的ACS患者，若医院具备条件，应安排患者进行心脏负荷试验或冠状动脉CTA评估，并根据结果决定是否接受冠状动脉造影检查，
   对于不具备条件的医院应安排择期转院评估；（2分）</p>

   <P>   8.与接受转诊医院共同制订了ACS患者在完成PCI治疗后病情稳定情况下即时转回本院进行后续康复治疗和长期随访的方案。（2分）</p>
   
   <P> 四、对低危胸痛患者的评估及处理（15分）</p>

 <P>对于基本排除急性心肌梗死、主动脉夹层、肺动脉栓塞、气胸、急性心包炎等中高危急性胸痛、且诊断不明确的患者，因归入低危胸痛范畴，应对此类患者
给出具体的评估方法，确保既不浪费医疗资源又不漏诊。可采用的方法包括：急诊短期留观、重复心电图检查、心脏生化标志物、心脏负荷试验、影像学检查等。
对于明确排除了ACS的低危胸痛患者，离院时应告知随访时机，并录入云平台数据库。</p>

 <P>1.在胸痛鉴别诊断的流程图中应尽可能全面考虑其他非心源性疾病；（2分）</p>

 <P>2.对于症状提示ACS但初始评估诊断不明确、暂时无急性心肌缺血证据的急性胸痛患者，应制订根据不同临床症状复查心电图、肌钙蛋白的时间间隔，
 确保病情变化或加重时能被及时评估，又避免医疗资源的浪费；（3分）</p>

 <P>3.对于症状提示为非心源性胸痛，急性胸痛鉴别诊断流程图应能指引一线医师进行相关的辅助检查以进一步明确诊断，同时应尽量避免医疗资源的浪费；（2分）</p>

 <P>4.对于具备心电图运动试验条件的医院，低危胸痛的评估流程中应包含心电图运动试验，并应制订运动心电图的适应症、禁忌症、标准操作规程、结果判断标准、
 并发症的处理措施；对于不具备运动心电图条件的医院，应对后续的评估给出明确的建议，
 包括可能的替代性评估方法或建议患者转到上级医院做进一步评估；（3分）</p>

 <P>5.对于完成基本评估从急诊直接出院的低危胸痛患者，医师应根据病情制订后续诊疗和随访计划，并进行冠心病的知识宣传教育；（2分）</p>
 
 <P>6.对于未完成全部评估流程而提前离院的急性胸痛患者，急诊医师应告知潜在的风险、再次症状复发时的紧急处理、预防措施等注意事项，
 签署并保存相关的知情文件。（3分）</p>


 

<P>五、院内发生ACS的救治（5分）</p>


   <P> 院内发生的ACS包括因非心血管病住院期间新发生的ACS及因误诊收入其它科室的ACS，针对此类患者，胸痛中心应满足以下全部条件：</p>


   <P> 1.制订院内发生ACS时的救治流程图，该流程图应包括从明确诊断到实施关键救治的全部过程，明确患者所在科室的现场处理要点、
   会诊机制及紧急求助电话；（2分）</p>


   <P> 2.全院各科室人员均应熟悉ACS现场救治的基本流程和会诊机制，熟练掌握心肺复苏的基本技能，熟悉紧急联系电话。（3分）</p>

   <P>六、对急性主动脉夹层及急性肺动脉栓塞的诊断及处理（8分）</p>

<P>1.经临床初步评估高度怀疑主动脉夹层或急性肺动脉栓塞的患者，能在30分钟内进行“增强CT扫描”，不具备CT增强扫描条件者应在病情允许时尽快转移
至具有诊治条件的医院明确诊断；（1分）</p>

   <P> 2.怀疑A型夹层、急性心包炎者能在60分钟内完成心脏超声检查。（1分）</p>   

  <P>  3.制订了主动脉夹层的早期紧急治疗方案，若无禁忌症，在明确诊断后能尽快实施以b-受体阻滞剂和静脉药物为主的降压和镇痛治疗方案，
  以降低主动脉夹层破裂的风险，为后续治疗赢得时间；（1分）</p>

   <P> 4.明确诊断或高度怀疑为急性主动脉夹层的患者，若本院不具备急诊介入治疗及外科手术条件，应与具备诊疗能力的医院建立转诊关系，
   并制定明确的转诊适应症和转运途中病情变化时的应急措施，以尽快将不稳定的患者及时转运至具备救治能力的医院接受最佳治疗；（1分）</p>

   <P> 5.制订了急性肺动脉栓塞的诊断筛查流程图；（1分）</p>
   
   <P> 6.制订了急性肺动脉栓塞的标准治疗方案，对于诊断明确的患者能根据危险分层及时开始相应的治疗措施；对于具备溶栓适应症的患者能在
	诊断明确后及时开始溶栓治疗；（1分）</p>

   <P> 7.对于高危肺动脉栓塞患者，若本院不具备条件，应与具备救治能力的医院建立转诊关系，能在诊断明确后及时转诊。（1分）</p>

   <P> 8.急诊接诊医师熟悉急性肺动脉栓塞的临床表现、诊断方法和治疗手段。（1分）  </p>

<P>要素三 院前急救系统与院内绿色通道的整合</p>

<P>对于基层医院而言，院前急救系统（120或999，以下简称120）承担院前急救及向PCI医院转运的重要任务，因此，建立胸痛中心必须与120进行全面合作。
由于我国不同地区120的模式不同，分为独立型、指挥型、依托型等不同类型，医院与120的合作方式不可能完全一致。因此，本标准采用目标管理为主，
各医院应根据本地区120的特点制订相应的合作方式和内容，以实现本标准所制订的目标。</p>


<P>一、胸痛中心应与120建立紧密合作机制，必须满足以下内容：</p>


<P>1.医院应围绕急性胸痛救治与本地区120签署正式的合作协议，共同为提高急性胸痛患者的救治效率提供服务。该协议必须包括针对急性胸痛患者的联合救治计划、
培训机制、共同制定改进质量的机制；申请认证时应提交双方盖章的正式协议，此协议必须在正式申请认证之前至少6个月签署生效。
申请时须提供正式协议的扫描件。（12分）</p>


<P>2.胸痛中心制订了针对急性胸痛的急救常识、高危患者的识别、ACS及心肺复苏指南等对120相关人员进行培训的计划，并有实施记录；申请认证时应提交：</p>


<P>⑴培训计划（2分）；</p>


<P>⑵讲稿（2分）；</p>


<P>⑶签到表（2分）；</p>


<P>⑷培训现场照片或视频资料（显示时间、地点、授课人、培训主题、培训人员身份等内容）；（2分）</p>

<P>3.胸痛中心与120共同制订从胸痛呼救到从发病现场将急性胸痛患者转送至胸痛中心的急救预案、流程图以及联络机制，并进行联合演练；申请认证时应提交：</p>


<P>⑴演练方案（3分）；</p>


<P>⑵演练现场照片（3分）；</p>


<P>4.院前急救人员参与胸痛中心的联合例会和典型病例讨论会，至少每半年参加一次上述会议，共同分析实际工作中存在的问题、制订改进措施；申请认证时应提交:</p>


<P>⑴会议记录（2分）；</p>


<P>⑵签到表（2分）；</p>


<P>⑶现场照片或视频资料（显示时间、地点、人员身份等内容）；（2分）</p>


<P>5.转运急性胸痛患者的院前救护车应具备基本的监护和抢救条件，必备设备包括心电图机、多功能（心电、血压、血氧饱和度等）监护仪、便携式除颤器、
移动式供氧装置、人工气道建立设备和各类急救药品等，有条件时尽可能配备便携式呼吸机、吸引器、具有远程实时传输功能的监护设备、心脏临时起搏器、
心肺复苏机。（10分）</p>

<P>二、胸痛中心与120的合作提高了急性胸痛的院前救治能力，至少满足以下8项，其中2-8项为必备条件：</p>


<P>1. 120调度人员能够熟练掌握胸痛急救常识，能优先调度急性胸痛救护并指导呼救者进行正确的现场自救；（2分）</p>


<P>2.从接受120指令到出车时间£3分钟；（5分）</p>


<P>3.院前急救人员能在首次医疗接触后10分钟内完成12导联（怀疑右室、后壁心肌梗死患者18导联）心电图记录；（8分）</p>


<P>4.院前急救人员能识别ST段抬高心肌梗死的典型心电图表现；（6分）</p>


<P>5.院前急救人员熟悉胸痛中心院内绿色通道的联络机制，能在完成首份心电图后10分钟内将心电图传输到胸痛中心信息共享平台，并通知具有决策能力的医生；
对于从首次医疗接触到进入医院大门时间大于15分钟的急性胸痛患者，传输院前心电图的比例不低于50%；（8分）</p>


<P>6.院前急救人员熟练掌握了高危急性胸痛患者的识别要点；（5分）</p>


<P>7.院前急救人员熟练掌握了初级心肺复苏技能；（8分）</p>


<P>8.对于急性胸痛的救治，120与胸痛中心采用相同的时间节点定义；（6分）</p>


<P>9.对于急性胸痛患者，实现了从救护车首次医疗接触时开始记录时间管理表；（4分）</p>


<P>10.对于首份心电图诊断为STEMI的患者，应满足以下三条之一：（6分）</p>

<P>⑴以溶栓为主要再灌注策略者，院前急救系统能将患者直接送到进行溶栓治疗的地点</p>
<P>⑵对于以在本院实施PPCI治疗为主要再灌注策略者，院前急救系统应能实施绕行急诊将STEMI患者直接送进导管室；</p>
<P>⑶对于距离PPCI医院较近，以转运PCI为主要再灌注策略，并由120负责实施转运任务的地区，120能通过共享的信息平台的指引将患者直接转运至PPCI医院
（绕行非PPCI医院）。</p>
 

    <P>要素四 培训与教育</p>
	<P>培训与教育工作是胸痛中心建设的重要工作内容和职责，因为胸痛中心的最终目标是建立“在最短的时间内将急性胸痛患者送至具有救治能力的医院
	接受最佳治疗”的机制，可以简单地理解为，胸痛中心的终极目标就是要建立针对急性心肌梗死等急性胸痛患者的区域协同快速救治体系，以提高急诊胸痛
	患者的整体救治水平。由于胸痛中心建设所涉及到的部门较多，例如在医院内部，除了以心血管内科和急诊科为核心外，心脏外科、胸外科、呼吸科、皮肤科等
	相关临床学科、放射科（含CT室）、超声科、检验科等辅助检查科室以及医务管理等部门均与胸痛中心的规范化建设与日常运作具有密切的关系；此外，
	胸痛中心必须与当地的院前急救系统和周边的基层医院或社区医疗机构等进行紧密的合作才能充分发挥其技术和社会效益。因此，规范化胸痛中心建设
	是一个系统工程，必须建立整体的救治原则、快速反应体系、协同和管理机制以及制订相应的实施细则，但上述原则通常是由心血管内科和急诊科负责制订，
	其它相关部门对胸痛中心的运作机制、要求、体系和各项流程并不了解，必须经过反复的教育、培训和演练，使胸痛中心所涉及到的各有关部门、
	人员在全面了解胸痛中心的主要目标和运作机制的基础上，明确自身的职责和任务，才能使整个胸痛中心系统正常运行，并发挥各部门和人员的主观能动性，
	推动胸痛中心工作质量的持续改进，最终达到提高区域协同救治水平的目的。同时，在医院外部，还要针对各级基层医疗机构及普通民众进行培训，
	普及胸痛相关知识，提高急救及自救意识，缩短从发病到呼救的时间。</p>

<P>胸痛中心的培训和教育包括以下几个方面：</p>

<P>㈠ 胸痛中心所在医院的全院培训，又分为以下几个不同的层次。</p>

<P>1.针对医院领导、医疗管理、行政管理人员的培训，应在胸痛中心成立之前或最晚成立之后1个月以内至少进行一次。培训内容应包括：
区域协同救治体系胸痛中心的基本概念、在胸痛中心建设和流程优化过程中需要医院解决的主要问题等。申请时应提交：（6分）</p>

<P>⑴培训计划（包括预计培训时间、授课人、参加培训人员、课时等内容）；（1分）</p>

<P>⑵讲稿；（1分）</p>
<P>⑶培训记录；（1分）</p>
<P>⑷签到表；（1分）</p>
<P>⑸能显示授课时间、包括授课人及第一张幻灯片在内的照片以及包括听众在内的授课场景的照片或视频资料；（2分）</p>

<P>2.针对胸痛中心核心科室专业医师和护士的培训，必须满足以下全部项目：（30分）</p>

<P>已制定针对急诊科、心血管内科、ICU等直接参与急性心肌梗死等急性胸痛救治工作的各专科医师和护士的培训计划，该计划必须包括以下内容，
且应在正式成立胸痛中心后1个月内完成全面培训，以后每年进行一轮以确保新增人员得到及时培训。申请认证时应提交以下全部材料：</p>

<P>⑴基于区域协同救治体系胸痛中心的基本概念，申请时应提交：</p>
<P>①培训计划（包括预计培训时间、授课人、参加培训人员、课时等内容）；（0.5分）</p>
<P>②讲稿；（0.5分）</p>
<P>③培训记录；（0.5分）</p>
<P>④签到表；（0.5分）</p>
<P>⑤能显示授课时间、包括授课人及第一张幻灯片在内的照片以及包括听众在内的授课场景的照片或视频资料；（1分）</p>
<P>⑵胸痛中心的时钟统一、时间节点的定义及时间节点管理要求，申请时应提交：</p>
<P>①培训计划（包括预计培训时间、授课人、参加培训人员、课时等内容）；（0.5分）</p>
<P>②讲稿；（0.5分）</p>
<P>③培训记录；（0.5分）</p>
<P>④签到表；（0.5分）</p>
<P>⑤能显示授课时间、包括授课人及第一张幻灯片在内的照片以及包括听众在内的授课场景的照片或视频资料；（1分）</p>
<P>⑶各项管理制度，申请时应提交：</p>
<P>①培训计划（包括预计培训时间、授课人、参加培训人员、课时等内容）；（0.5分）</p>
<P>②讲稿；（0.5分）</p>
<P>③培训记录；（0.5分）</p>
<P>④签到表；（0.5分）</p>
<P>⑤能显示授课时间、包括授课人及第一张幻灯片在内的照片以及包括听众在内的授课场景的照片或视频资料；（1分）</p>
<P>⑷ACS发病机制、临床表现、最新的STEMI、NSTEMI/UA诊治指南；急性主动脉夹层、肺动脉栓塞的诊断及治疗指南，申请时应提交：</p>
<P>①培训计划（包括预计培训时间、授课人、参加培训人员、课时等内容）；（0.5分）</p>
<P>②讲稿；（0.5分）</p>
<P>③培训记录；（0.5分）</p>
<P>④签到表；（0.5分）</p>
<P>⑤能显示授课时间、包括授课人及第一张幻灯片在内的照片以及包括听众在内的授课场景的照片或视频资料；（1分）</p>
<P>⑸本院胸痛中心的救治流程图，其中分诊流程、急性胸痛的诊断与鉴别诊断流程、STEMI从首次医疗接触至球囊扩张/溶栓、NSTEMI/UA的危险分层
及治疗流程图是重点。</p>
<P>申请时应提交：</p>
<P>①培训计划（包括预计培训时间、授课人、参加培训人员、课时等内容）；（1分）</p>
<P>②讲稿；（1分）</p>
<P>③培训记录；（1分）</p>
<P>④签到表；（1分）</p>
<P>⑤能显示授课时间、包括授课人及第一张幻灯片在内的照片以及包括听众在内的授课场景的照片或视频资料；（2分</p>）

<P>⑹若本院的再灌注流程图中包括了溶栓治疗，则培训计划中必须包括溶栓治疗的标准操作规程（筛查表、溶栓流程图、结果判断、并发症处理）
及转运至PCI医院的联络机制，申请时应提交：</p>
<P>①培训计划（包括预计培训时间、授课人、参加培训人员、课时等内容）；（0.5分）</p>
<P>②讲稿；（0.5分）</p>
<P>③培训记录；（0.5分）</p>
<P>④签到表；（0.5分）</p>
<P>⑤能显示授课时间、包括授课人及第一张幻灯片在内的照片以及包括听众在内的授课场景的照片或视频资料；（1分）</p>

<P>⑺急性心肌梗死、常见心律失常的心电图诊断，申请时应提交：</p>
<P>①培训计划（包括预计培训时间、授课人、参加培训人员、课时等内容）；（0.5分）</p>
<P>②讲稿；（0.5分）</p>
<P>③培训记录；（0.5分）</p>
<P>④签到表；（0.5分）</p>
<P>⑤能显示授课时间、包括授课人及第一张幻灯片在内的照片以及包括听众在内的授课场景的照片或视频资料；（1分）</p>
<P>⑻心肺复苏技能，此项培训应包括讲课、演示及模拟操作，申请时应提交：</p>
<P>①培训计划（包括预计培训时间、授课人、参加培训人员、课时等内容）；（0.5分）</p>
<P>②讲稿；（0.5分）</p>
<P>③培训记录；（0.5分）</p>
<P>④签到表；（0.5分）</p>
<P>⑤能显示授课时间、包括授课人及第一张幻灯片在内的照片以及包括听众在内的授课场景的照片或视频资料；（1分）；</p>

<P>⑼胸痛诊疗过程中的数据采集及胸痛中心认证云平台数据库填报，申请时应提交：</p>
<P>①培训计划（包括预计培训时间、授课人、参加培训人员、课时等内容）；（0.5分）</p>
<P>②讲稿；（0.5分）</p>
<P>③培训记录；（0.5分）</p>
<P>④签到表；（0.5分）</p>
<P>⑤能显示授课时间、包括授课人及第一张幻灯片在内的照片以及包括听众在内的授课场景的照片或视频资料；（1分）</p>

<P>3.全院医、药、护、技人员培训（12分）</p>

<P>已制定针对全院（除外上述胸痛中心核心科室）医师、护士、药师和技术人员的培训计划，该计划必须包括以下内容，且应在成立
<P>胸痛中心后1个月内完成培训，以后每年进行一轮以确保新增人员得到及时培训：</p>
<P>⑴基于区域协同救治体系胸痛中心的基本概念，申请时应提交：</p>
<P>①培训计划（包括预计培训时间、授课人、参加培训人员、课时等内容）；（0.5分）</p>
<P>②讲稿；（0.5分）</p>
<P>③培训记录；（0.5分）</p>
<P>④签到表；（0.5分）</p>
<P>⑤能显示授课时间、包括授课人及第一张幻灯片在内的照片以及包括听众在内的授课场景的照片或视频资料；（1分）</p>

<P>⑵胸痛中心的时间节点管理要求，申请时应提交：</p>
<P>①培训计划（包括预计培训时间、授课人、参加培训人员、课时等内容）；（0.5分）</p>
<P>②讲稿；（0.5分）</p>
<P>③培训记录；（0.5分）</p>
<P>④签到表；（0.5分）</p>
<P>⑤能显示授课时间、包括授课人及第一张幻灯片在内的照片以及包括听众在内的授课场景的照片或视频资料；（1分）</p>

<P>⑶院内发生ACS或心脏骤停的处理流程，申请时应提交：</p>
<P>①培训计划（包括预计培训时间、授课人、参加培训人员、课时等内容）；（0.5分）</p>
<P>②讲稿；（0.5分）</p>
<P>③培训记录；（0.5分）</p>
<P>④签到表；（0.5分）</p>
<P>⑤能显示授课时间、包括授课人及第一张幻灯片在内的照片以及包括听众在内的授课场景的照片或视频资料；（1分）</p>

<P>⑷初级心肺复苏技能，此项培训应包括讲课、演示及模拟操作，申请时应提交：</p>

 <P>①培训计划（包括预计培训时间、授课人、参加培训人员、课时等内容）；（0.5分）</p>
<P>②讲稿；（0.5分）</p>
<P>③培训记录；（0.5分）</p>
<P>④签到表；（0.5分）</p>
<P>⑤能显示授课时间、包括授课人及第一张幻灯片在内的照片以及包括听众在内的授课场景的照片或视频资料；（1分）</p>

<P>4.全院医疗辅助人员及后勤管理人员的培训（5分）</p>

<P>已制定针对医疗辅助人员和后勤管理人员的培训计划，该计划必须包括以下内容：胸痛中心的基本概念、院内紧急呼救电话、心脏按压的基本要领，
且应在成立胸痛中心后1个月内完成培训，以后每年进行一轮以确保新增人员得到及时培训。申请时应提交：</p>
<P>⑴培训计划（包括预计培训时间、授课人、参加培训人员、课时等内容）；（1分）</p>
<P>⑵讲稿；（1分）</p>
<P>⑶培训记录；（1分）</p>
<P>⑷签到表；（1分）</p>
<P>⑸能显示授课时间、包括授课人及第一张幻灯片在内的照片以及包括听众在内的授课场景的照片或视频资料；（1分）</p>

<P>5.全员培训效果检验（16分）</p>

<P>现场核查时专家进行岗位检验及随机访谈</p>

<P>⑴急诊及心血管专业人员访谈（10分）</p>

<P>⑵非急诊及心血管专业的医护人员（3分）</p>

<P>⑶医疗辅助人员（3分）</p>

<P>㈡ 对本地区其它基层医疗机构的培训（20分）</p>
对本地区其它基层医疗机构的培训是胸痛中心的重要职责之一，申请认证时必须满足以下全部条件：</p>

<P>1.已制定针对其它基层医疗机构的培训计划，该计划必须包括以下内容：基于区域协同救治体系胸痛中心的基本概念、急性胸痛快速转诊机制及联络方式、
高危急性胸痛及ACS早期症状识别、急性心肌梗死和常见心律失常的心电图诊断、
初级心肺复苏技能，应在成立胸痛中心后2个月内完成上述全部培训计划，以后每年进行一轮。申请时应提交：</p>

<P>⑴培训计划：包括预计授课时间、内容、授课人、课时等；（1分）</p>

<P>⑵讲稿。（1分）</p>

<P>2.已经在至少5家以上的本地区其它基层医疗机构实施上述培训计划，申请认证时应提交实施上述培训计划的客观依据，包括但不限于：
培训记录、签到表、能显示时间和内容的培训现场照片、培训后考核试卷及考试成绩表；</p>
<P>⑴第一家（3分）</p>
<P>①培训记录；（0.5分）</p>
<P>②签到表；（0.5分）</p>
<P>③照片（1分）</p>
<P>④试卷及成绩表（1分）</p>
<P>⑵第二家（3分）</p>
<P>①培训记录；（0.5分）</p>
<P>②签到表；（0.5分）</p>
<P>③照片（1分）</p>
<P>④试卷及成绩表（1分）</p>
<P>⑶第三家（3分）</p>
<P>①培训记录；（0.5分）</p>
<P>②签到表；（0.5分）</p>
<P>③照片（1分）</p>
<P>④试卷及成绩表（1分）</p>
<P>⑷第四家（3分）</p>
<P>①培训记录；（0.5分）</p>
<P>②签到表；（0.5分）</p>
<P>③照片（1分）</p>
<P>④试卷及成绩表（1分）</p>
<P>⑸第五家（3分）</p>
<P>①培训记录；（0.5分）</p>
<P>②签到表；（0.5分）</p>
<P>③照片（1分）</p>
<P>④试卷及成绩表（1分）</p>
<P>3.其它基层医疗机构熟悉区域协同救治体系的概念及与胸痛中心的联络机制。（3分）</p>
<P>㈢ 社区教育（8分）</p>

<P>社区人群教育是指胸痛中心积极参与对社区人群进行有关早期心脏病发作的症状和体征的识别以及紧急自救的培训，这是胸痛中心的重要职责之一，
胸痛中心必须承担公众健康教育义务并积极致力于通过对公众教育来降低心脏病发作及死亡率，提高公众对急性胸痛危险性的认识以及在胸痛发作时呼叫120的比例，
这是缩短从发病到就诊时间的最有效手段。</p>

<P>1.为社区人群提供ACS症状和体征以及心脏病早期诊断的培训计划，至少包括下列项目中的五项，且要求每年至少进行一次。申请时需提交培训计划和讲稿：（2分）</p>

<P>⑴通过定期举办讲座或健康咨询活动，为社区人群提供有关心脏病症状、体征、早期诊断以及急救处理方法的培训；</p>

<P>⑵向社区发放有关心脏病症状和体征以及早期诊断的科普性书面材料；</p>

<P>⑶胸痛中心向社区提供健康体检、义诊等心血管健康筛查服务；</p>

<P>⑷通过各类媒体、网络、社区宣传栏等途径提供心脏病和急救常识的教育；</p>

<P>⑸向社区提供饮食健康及营养课程、戒烟、运动指导等健康生活的培训指导；</p>

<P>⑹向公众宣传拨打120急救电话的重要性；</p>

<P>⑺对社区人群进行心肺复苏技能的基本培训和教育。</p>

<P>2.已经在医院周边地区至少两个以上社区实施了上述培训计划，申请认证时应提交实施上述培训计划的客观依据，包括但不限于：培训记录、
能显示时间和内容的培训现场照片或视频资料。（3分）</p>

<P>⑴第一家</p>
<P>①培训记录</p>
<P>②照片</p>
<P>⑵第二家</p>
<P>①培训记录</p>
<P>②照片</p>
<P>3.至少在两个以上社区开展了心血管疾病防治的义诊和健康咨询活动，需提供现场照片。（3分）</p>

<P>要素五 持续改进</p>

<P>持续改进是胸痛中心认证的精髓，要求胸痛中心制订各类促进流程改进和质量改进的措施和方法，并通过数据显示持续改进的效果。</p>

<P>一、医院应制订促进流程改进和质量改进的计划和措施。（40分）</p>

     <P>1. 胸痛中心应根据当前的实际情况确定本中心关键监控指标及质量改进计划，例如：首次医疗接触至首份心电图时间、首份心电图至确诊时间、
	 首次医疗接触-溶栓（球囊扩张）时间、进门-溶栓（球囊扩张）时间、入门-出门（Door-in and door-out）时间、ACS院内死亡率等，并确立关键性效率指标
	 和预后指标的近期奋斗目标值，原则上应每年修改一次奋斗目标值以体现持续改进的效果；
	 申请认证时应提交所确立的监控指标及奋斗目标值。（5分）</p>

<P>2.制订了流程改进流程图；（3分）</p>

<P>3.关键流程图的改进记录，至少提交三个以上改进前后的关键流程图及改进说明；（4分）</p>

<P>4.制订了促进胸痛中心质量改进的重要管理制度并付诸实施，主要包括：</p>

<P>⑴联合例会制度：是胸痛中心为协调院内外各相关部门的立场和观念、共同促进胸痛中心建设和发展而设立的专门会议，要求在提交
认证材料和现场核查时均要有胸痛中心与120以及其它具有转诊关系单位的联合例会制度以及实施记录，该制度应为联合例会制订规则，
包括；主持及参加人员、频度、时间、会议讨论的主要内容等，原则上联合例会的时间间隔不得超过6个月；（8分）</p>

<P>⑵质量分析会制度：质量分析会的主要内容是通过对胸痛中心运行过程中的阶段性宏观数据分析，肯定工作成绩、发现存在问题并制订改进措施。
除了胸痛中心的核心科室人员参加外，医院管理层及院前急救人员亦应参加。该制度必须为质量分析会制定出标准的规则，包括主持及参加人员、频度、
时间、参加人员、主要分析内容等，原则上质量分析会的时间间隔不得超过3个月；（8分）</p>

<P>⑶典型病例讨论会制度：典型病例讨论会是改进胸痛中心工作质量最有效的工作形式之一，可与质量分析会同时举行，但主要是针对急诊科、心血管内科等胸痛中心的实际工作人员。一般是从质量分析会中发现宏观问题，
再将存在救治延误或决策错误的典型病例挑选出来作为剖析的对象，将所有与执行流程相关的人员集中进行讨论和分析。典型病例讨论会制度就是
为病例讨论会制定规则，主要内容包括会议主持人、参与讨论的人员范围、举行会议的频度、时间、会议流程等，
原则上典型病例讨论会的时间间隔不得超过3个月；（8分）</p>

<P>⑷其它制度：如与质量分析会制度配套的奖惩制度、各类人员值班制度等。（4分）</p>

<P>申请认证时应提交上述制度原件的扫描件，落实制度的客观证据（流程及制度的培训、联合例会、质量分析会、典型病例讨论会的会议记录、
签到表、显示活动时间、内容和场所的现场照片、视频等资料），上述资料应在举办活动后5天内及时上传至云平台系统的相应文件夹保存，
系统不支持补充性提交上述资料。</p>

<P>二、持续改进效果（60分）</p>

<P>胸痛中心在提交认证申请前应进行云平台数据库的自我检查及评估，当云平台数据库显示的数据趋势达到以下要求时方可正式提交认证申请。</p>

<P>胸痛中心通过流程改进已改善ACS患者救治的效率指标和预后指标，至少在近6个月内下列指标中8项以上显示出改进的趋势，
其中1-4条是必须满足的条件，5-7项中对应本院的再灌注策略项为必须满足的条件：</p>

<P>1.对于自行来院或经救护车入院的所有急性胸痛患者，缩短了从首次医疗接触到首份心电图时间，且要求月平均小于10分钟；（4分）</p>

<P>2.对于STEMI患者，缩短了从首份心电图至确诊的时间，且要求月平均小于10分钟；（4分）</p>

<P>3.经救护车入院的STEMI患者，从急救现场远程传输心电图至胸痛中心的比例不低于30%且在过去6个月内呈现增加趋势；（4分）</p>

<P>4.肌钙蛋白从抽血到获取报告时间 £ 20分钟；（4分）</p>

<P>以下5-7条根据第三要素中再灌注策略的选项调整相应的分值，规则同前。</p>

<P>5.对于以溶栓为优先选择的再灌注治疗手段的STEMI患者，应满足以下至少4条，其中第⑴和 ⑶条为必备条件：</p>

<P>⑴适合溶栓的患者接受溶栓治疗的比例不低于50%且在过去6个月内呈现增加趋势；（3分）</p>

<P>⑵经120入院的STEMI患者直达溶栓场所的比例大于50%或呈明显增加趋势；（1分）</p>

<P>⑶接受溶栓治疗的全部STEMI患者进门-溶栓时间已明显缩短，平均时间应在 30 分钟以内，且至少75%的病例能达到此标准；如果目前无法达到上述要求，
至少近6个月已经呈现出明显的缩短趋势且至少50% 的病例达30分钟以内，且已制定合理计划以确保在通过认证后的第1年内达到
平均30分钟以内且 75% 的合格率；（3分）</p>
   
<P>⑷经救护车入院的溶栓患者，首次医疗接触-溶栓时间呈现缩短趋势，且小于30分钟的比例大于30%；（1分）</p>

<P>⑸溶栓后早期（2小时内）转运的比例在增加；（2分）</p>

<P>6. 对于实施直接转运PCI的STEMI患者，应满足以下全部条件：</p>

<P>⑴在除外合并心源性休克、急性左心衰等需要PCI医院派出救护车双程转运的患者之后，月平均入门-出门(door-in and door-out）的时间应 £ 30分钟，
如果目前达不到，应显示明显的缩短趋势，并且需要针对当前存在的主要问题制订改进措施，确保在通过认证后1年内逐步达到；（5分）</p>

     <P>⑵在过去6个月内实施转运PCI的患者中，向接收转诊的PCI医院传输心电图的比例不低于50%且呈现增长趋势；（3分）</p>

    <P>⑶在过去6个月内实施转运PCI的患者中绕行PCI医院急诊科和CCU直到导管室的比例不低于50%；（2分）</p>

<P>7.在本院实施PPCI的患者，应满足以下至少3条，不足3条者不记分，其中第 ⑴ ⑵条为必备条件：</p>

<P>⑴月平均门-球时间 £ 90分钟，且达标率³75%，若当前无法达到，则应呈现改进趋势，且应制订措施促进改进，确保在通过认证后1年逐步达到上述要求；（5分）</p>

<P>⑵导管室激活时间小于30分钟；（3分）</p>

<P>⑶经救护车入院、接受PPCI治疗的STEMI患者，若从首次医疗接触到进门时间大于30分钟，绕行急诊和CCU直达导管室的比例不低于30%，且呈现增高趋势；（1分）</p>

<P>⑷自行来院、接受PPCI治疗的STEMI患者，绕行CCU从急诊科直接送入导管室的比例不低于50%，且呈现增高趋势。（1分）</p>

<P>8.对于从其它基层医院转诊来院的全部STEMI患者，至少满足以下2条，不足2条者不得分：（3分）</p>

    <P>⑴过去6个月内月平均首次医疗接触到首份心电图时间小于10分钟或呈明显缩短趋势；</p>

    <P>⑵过去6个月从首诊基层医院传输到胸痛中心的心电图比例在增加；</p>

   <P> ⑶过去6个月内STEMI患者从首次医疗接触到确诊的时间在缩短；</p>

   <P> ⑷过去6个月内STEMI患者从进入首诊基层医院到转出时间在缩短。</p>

<P>9. STEMI入院患者中呼叫120的比例在增加；（2分）</p>

<P>10.所有ACS患者从首次医疗接触到负荷量双抗给药时间有缩短趋势；（1分）</p>

<P>11.所有ACS患者从首次医疗接触到首剂抗凝药物给药时间有缩短趋势；（1分）</p>

<P>12. 所有极高危NSTEMI/UA患者，2小时内实施紧急PCI的比例在增加；（2分）</p>

<P>13. 所有高危NSTEMI/UA患者，24小时内实施早期介入治疗的比例在增加；（1分）</p>

<P>14. 全部ACS患者院内心力衰竭发生率在降低；（2分）</p>

<P>15. 全部ACS患者院内死亡率在降低。（2分）</p>

 
   
   
 </div>
<!--content end-->

<!--footer start-->

 <?php include 'common/_footer.php' ?>
 
<!--footer end-->
</div>
</body>
</html>
