 
<!doctype html>
<html>
<head>
  <meta charset="utf-8">
  <meta name="description" content="" />
  <meta name="keywords" content="" />
  <title>第三次全体委员会会议纪要</title>

<link href="/assets/css/bootstrap.min.css" rel="stylesheet" type="text/css">
<link  href="/assets/css/bootstrap.css" rel="stylesheet" type="text/css">
<link href="/assets/css/base.css" rel="stylesheet" type="text/css">
<link href="/assets/css/query.css" rel="stylesheet" type="text/css">
<link href="/assets/css/style.css" rel="stylesheet" type="text/css">
<!-- <script src="/js/jquery.min.js"></script> -->
<script src="/assets/js/jquery-1.11.3.min.js"></script>
<script src="/assets/js/bootstrap.min.js"></script>
<script src="/assets/js/md5.min.js"></script> 
<script src="/assets/js/index.js"></script>
<script type="text/javascript" language="javascript" src="/assets/js/jquery.dropdownPlain.js"></script>



</head>

<body>

  <div id="wrapper" class="homebg">
    <!--header start-->

<?php  include 'common/_header.php'  ?>
<!--header end-->

<!--content start-->
<div id="container">	
 <div style="width:800px; margin:0 auto;">
      <p>
      <h3 style="text-align:center; padding-top:30px;"> 第三次全体委员会会议纪要</h3>
      <br>
      <p style="font-size:16px;">会议时间:2015年11月13日</p>
      <p style="font-size:16px;">会议地点广东省广州市</p>
      <p style="font-size:16px;">（参会人员按姓氏拼音排序）陈韵岱、陈玉国、丛洪良、蔡琳、董少红、方唯一、范觉新、关怀敏、霍勇、黄岚、韩冰、荆全民、姜铁民、刘斌、刘惠亮、刘峰、李国庆、李春洁、李丽君、卢一郡、秦伟毅、苏晞、孙玉红、王伟民、王乐丰、王焱、伍贵富、向定成、徐亚伟、杨丽霞、于波、余宏伟、袁祖贻、郑杨、朱莉共35人；</p>
      <p style="font-size:16px;">缺席人员：陈纪言、傅向华、李保、李浪、李建平、刘健、葛雷、张瑞岩、聂绍平、万征、颜红兵共12人；</p>
      <p style="font-size:16px;">列席人员：宁田海、张岩、易绍东、夏斌、赵澎涛共5人；</p>
      <p style="font-size:16px;">主 持 人：霍勇教授、方唯一教授、向定成教授、王伟民教授、王乐丰教授</p>
      </p>
      <div class="ex_1">
     <p style="margin-top:50px; text-align:center "> <img  width="600px"  src="/assets/img/mettingnews/news_2_1.jpg"></p>
    
      <p style="font-size:16px; font-weight:600">会议的主要内容：</p></div>
      <p style="text-indent:2em;line-height:30px; font-size:16px;"> 本次会议由霍勇教授主持。霍勇教授在致辞中首先对在前期认证工作中付出了大量心血的各位认证专家及认证办公室工作人员表示感谢，同时指出：目前全国各地的胸痛中心建设势头蒸蒸日上，认证规模也日益扩大。为满足日益增长的认证工作需求，扩充认证专家团队以及设立认证分中心已势在必行。在此次会议召开之前，认证办公室进行了增补认证工作委员会成员的组织工作，经委员提名，共新增9名教授为中国胸痛中心认证工作委员会委员，他们是：董少红、韩冰、姜铁民、刘斌、李丽君、卢一郡、孙玉红、余宏伟、朱莉。霍勇教授正式宣布了新增委员名单，同时聘任夏斌为认证办公室执行主任。霍勇教授向他们表示祝贺并颁发了聘书。</p>
     <p style="margin-top:50px; text-align:center "> <img width="600px" src="/assets/img/mettingnews/news_2_2.jpg"></p>

        
         <p style="text-indent:2em;line-height:30px; font-size:16px;"> 会前对新增认证专家以及拟成立认证分中心办公室的核心工作人员进行了专题培训。认证工作委员会副主任委员兼秘书长向定成教授对中国胸痛中心认证标准进行了解读、认证办公室主任易绍东重点介绍了认证流程以及专家在线审核要点、工作委员会委员秦伟毅教授对现场核查和微服私访的具体内容作了详细解释、工作委员会执行主任委员方唯一教授对认证评审会的相关细节做了说明。<br>
随后，认证办公室易绍东主任详细汇报了对第六批申请认证单位的核查情况，主要内容包括在线审查、现场核查及微服私访情况的汇总以及最后总体得分情况，各家单位主要优点与不足的分析以及存在的一些共性问题。<br>
本批共有34家医院提交认证申请，其中6 家医院中途自行退出。经过网上提交认证材料、认证办公室对认证材料进行形式审查和内容复核等环节后，有19家单位进入到专家材料审核阶段，1 家医院未通过专家网上审查。最后共有18家医院进入到最后的现场核查，加上第五批还有3家医院需要再次通过微服私访进行评估，本次共有21家单位进入投票环节。全体与会专家针对21家胸痛中心的核查情况进行了认真的讨论并投票表决。按照半数通过的原则，有13家胸痛中心通过第六批认证，分别是：绍兴市人民医院、东南大学附属中大医院、天津泰达国际心血管病医院、新疆医科大学第一附属医院、柳州市人民医院、镇江市第一人民医院、无锡市第二人民医院、遵化市人民医院、无锡市人民医院、山西省心血管病医院、新疆心脑血管病医院、华中科技大学同济医学院附属同济医院、东莞康华医院。还有4家单位需经整改后，再行进一步评估。另外4家单位需要经过整改后再次申请认证。<br>
中国胸痛中心认证工作委员会副主任委员兼秘书长向定成教授做了2015年工作报告，认证工作委员会2015年主要完成了以下工作任务：①完成3批预定的认证工作。2015年共有 97家/次医院申报，通过认证31家，目前通过认证单位总数为 50家。认证专家中共有182人次参与在线评估、144人次参加现场核查、61人次参加微服私访，聘请了58人次的微服私访志愿者、认证办公室审核了97家医院的申请材料。②培训和专题会议：共举办胸痛中心专题会议或在全国性会议中举办胸痛中心专题论坛4次，依托区域性学术会议举行胸痛中心培训13次，大大促进了全国范围内的胸痛中心规范化建设。另外落实了认证前的强化培训工作，共举办3次认证前的强化培训会，共有125家/次医院、390人次参加培训；③修订认证标准及制订中国基层胸痛中心认证标准：对第四版认证标准进行了修订，主要突出以区域协同救治体系为基础的理念，在总体要求不变的前提下逐步简化细节，增强可操作性，文字表述上更加简练易懂，增强可评估性，五大要素不变但变更了顺序，使之更符合逻辑，便于理解。同时还制定了中国基层胸痛中心认证标准初稿。④增补认证工作委员会专家及培训：共增补9名认证工作委员会专家，增补条件为：所在单位已经通过认证、本人亲自参与了胸痛中心日常管理工作、熟悉工作流程、愿意参与全国的胸痛中心认证工作。认证办公室还组织了针对新增专家的培训。⑤认证分中心及示范基地的遴选：按照2015年2月6日在苏州召开的第二次全委会确定的遴选标准，即胸痛中心运行规范、数据显示持续改进效果良好、愿意且有条件承担认证组织工作任务、具有一定区域代表性，经中华医学会心血管病学分会办公室协调、广泛征求意见后，初步确定了三家单位作为候选认证分中心及示范基地，分别是亚洲心脏病医院、厦门市心血管病医院、哈尔滨医科大学第二附属医院。⑥完善了认证监督机制：进一步完善了确保认证公正性的内部管理制度，制订了回避制度、公示制度、申诉制度。同时制定了监督机制、投诉制度，由独立第三方人士组成认证监督委员会，葛均波院士担任主席。⑦全国胸痛中心的发展规模及网站建设：全国各地胸痛中心在网站共注册210家，通过认证50家。个人会员1472人、单位会员210家，微信注册人数达3500多人，转发达10万次以上。认证网站平台升级了认证系统，实现了全部在线评审提交材料，开放了免费云平台数据库，解决了数据库不统一、不完整的问题。⑧目前存在的问题：部分申请单位对认证的认识不到位，对阶段性和最终结果不理解，对认证工作还存在突击性临时工作应付检查的问题，尚未在日常工作中落实按认证标准进行持续改进的原则，另外，个别单位还存在托人情，找关系的现象。认证办公室工作人员在超负荷工作状态下可能偶尔有沟通协调解释不到位，个别认证专家对认证标准的理解不一致，偶有现场核查时不能发现问题或提出的改进意见不到位等情况。
</p>
         <p style="margin-top:50px; text-align:center "> <img  width="600px" src="/assets/img/mettingnews/news_2_3.jpg"></p>	
        <p style="text-indent:2em;font-size:16px;line-height:30px; "> 国胸痛中心认证工作委员会执行主任委员方唯一教授作了2016年工作计划的报告，初步确定2016年的主要工作任务如下：①2016年度内完成3批认证工作任务，初步计划在2016年7月22日执委会期间确定基层胸痛中心认证的实施方案，首批基层胸痛中心认证将与第九批认证工作同步展开。②继续强化胸痛中心规范化建设培训；拟举办全国胸痛中心规范化建设培训班3～4次，与企业、省市学术组织或医院合作举办区域性胸痛中心建设会议10-12次。③分中心办公室及示范基地建设；制订分中心办公室的工作机制，在2016年1月份前，各分中心办公室成立组织机构、完成人员招募，并进行培训，拟在2016年7月前开始实际运行，同时各示范基地每年还要举办一次区域性胸痛中心建设培训会议。④升级认证云平台；由认证办公室负责实施，在2016年1月前根据认证标准改建数据库并升级认证评审系统，争取在2016年5月前完善基层胸痛中心认证评审系统。</p>
        <p style="margin-top:50px; text-align:center "> <img width="600px"  src="/assets/img/mettingnews/news_2_4.jpg"></p>
    
      <p style="text-indent:2em; font-size:16px;line-height:30px; ">最后，与会专家对2015年的认证工作总结及2016年的工作计划进行了热烈的讨论。相对集中地讨论了以下几个主要问题：①部分专家提出微服私访的结果和评价指标应进一步细化，应尽可能量化并按一定权重比例纳入总分之中；微服私访的形式应尽可能多样化，以便更真实地评价申请单位胸痛中心的实际运行情况。②调整在线评估和现场核查的权重比，加大现场核查的比重。③应加强对已经通过认证的胸痛中心的质量监控，促进持续质量改进，防止出现认证后的质量滑坡。④多数专家对基层版胸痛中心的标准做了充分的肯定，同时也认为我国各地医疗资源及分配不均，基层胸痛中心的建设与认证存在相当的难度，建议对基层版胸痛中心标准在广泛征求意见的基础上进一步修订完善。</p>
       <p style="margin-top:50px; text-align:center "> <img width="600px"  src="/assets/img/mettingnews/news_2_5.jpg"></p>
     <p style="text-indent:2em; font-size:16px;line-height:30px; ">霍勇教授在会议总结时指出：目前我国胸痛中心建设事业已走向正轨，目前形势喜人，在进一步扩大认证规模的同时，要高度重视坚持认证标准和坚持公平、公正、公开的原则。全体委员要认真学习认证监督机制，仔细阅读回避制度、公示制度、申诉制度等，并在认证工作当中贯彻和落实，做到有理有据、合规合法，充分认识到认证工作的严肃性和公平性，杜绝认证工作中的不正之风，让认证工作在高效、廉洁、规范的轨道中继续发展壮大。</p>
      <div style=" margin-bottom:50px; text-align:right; padding-top:30px; "> <p>（中国胸痛中心认证办公室供稿）</p><br>
<p>2016年3月17日</p></div>
</div>
     
      
        
    </div>
 </div>

<!--content end-->

<!--footer start-->
<?php include 'common/_footer.php' ?>
<!--footer end-->
</body>
</html>
