<!doctype html>
<html>
<head>
<meta charset="utf-8">
<meta name="description" content="" />
<meta name="keywords" content="" />
<title>第七批中国胸痛中心核查现场报道</title>
<link href="/assets/css/bootstrap.min.css" rel="stylesheet" type="text/css">
<link  href="/assets/css/bootstrap.css" rel="stylesheet" type="text/css">
<link href="/assets/css/base.css" rel="stylesheet" type="text/css">
<link href="/assets/css/query.css" rel="stylesheet" type="text/css">
<link href="/assets/css/style.css" rel="stylesheet" type="text/css">
<!-- <script src="/js/jquery.min.js"></script> -->
<script src="/assets/js/jquery-1.11.3.min.js"></script>
<script src="/assets/js/bootstrap.min.js"></script>
<script src="/assets/js/md5.min.js"></script> 
<script src="/assets/js/index.js"></script>

<script type="text/javascript" language="javascript" src="/assets/js/jquery.dropdownPlain.js"></script>
<style>



</style>	

</head>

<body>

<div id="wrapper" class="homebg">
<!--header start-->
<?php  include 'common/_header.php'  ?>
<!--header end-->
  
  <div id="container">
    <div style="width:800px; margin:0 auto;">
      <p>
      <h2 style="text-align:center;">第七批中国胸痛中心核查现场报道</h2>
      <br>
     
      </p>
      <h6style="margin-top:30px; margin-bottom:30px;">时间：2016-04-28    来源：中国胸痛中心网</h6>
      <center>
       
      </center>
      <p  style="text-indent:2em;line-height:30px; font-size:16px;">第七批中国胸痛中心认证经过报名、培训，认证办公室对申请单位认证材料的形式审查，专家在线评审，在2016年3月1日至3月16日中国胸痛中心认证工作委员会的33位专家对最终进入到现场核查环节的16家参与认证单位进行了现场核查，专家们按照认证标准严格的要求自己，以公平、公正、严谨的态度认证的对参与认证的每一家单位进行核查。并现场提出核查单位存在的问题及改进建议，从现场核查专家反馈的意见来看各家单位对胸痛中心认证流程和标准比较熟悉，胸痛中心的影响力也在逐步的扩大，40家单位申请参与现场核查观摩。
一、玉田县医院
2016年3月1日上午在玉田县医院现场核查
医院是全国500家重点扶植县医院之一，符合国家大病不出县，分级诊疗的精神。年PCI量300余例，急诊PCI量可达150余例，另外还有强大的专家帮扶队伍保障了介入治疗的持续开展和水平提高；院前120系统挂靠医院一体化管理，便于培训和协作，院前急救人员熟悉胸痛中心相关理念，有较强的绕行意识。
二、云南省楚雄州医院
2016年3月2日上午云南省楚雄州医院现场核查
院领导非常重视胸痛中心建设工作，多次组织参观与学习及模拟演练，自评自查，能持续进行质量分析与典型病例讨论；拍摄了“楚雄版生死竞速”公益片，在当地电视台、市区大屏幕公益播放；重视培训，现场访谈中各岗位人员回答问题熟练，创立了“州-县-乡-村”层级培训模式，带动了基层医院的发展。
三、四川大学华西医院
2016年3月3日上午四川大学华西医院现场核查
院方高度重视，在基础设施建设及多学科合作和协调方面给予了充分的保障；医院实力雄厚，年介入量及急诊量均为西南地区首位；设置了院内绿色通道优先卡，有红、黄两色胸痛标签，便于分诊管理；以云平台数据库为基础，设计了胸痛门诊病历，整合到His系统，便于病例收集、数据填报及后续管理。
四、成都市第二人民医院
2016年3月3日下午成都市第二人民医院现场核查
每周和急诊科举办联合培训。每天晨交班通报前一日每一例胸痛患者关键时间点的数据；针对绕行比例低的问题，对院前急救人员进行了反复培训和流程演练；针对知情同意时间过长的问题，加强了社区培训和教育，并改造了导管室内的谈话间。自行进行了多次暗访，对急诊科的流程和处置习惯进行了规范培训和纠正。
五、苏州市立医院
2016年3月3日上午苏州市立医院现场核查
苏州市政府把胸痛中心纳入十三五规划项目，投入270多万做为胸痛中心建设资金。由政府牵头，整合院前急救和医院相关资源建立心血管疾病协同救治体系；急诊病历溯源性强，每份急诊胸痛病历都复印了原始资料存档；利用多种方式进行远程心电图传输，近3个月远程传输比例达到了80-100%。
六、江苏大学附属医院
2016年3月4日上午江苏大学附属医院现场核查
心内科为国家级重点专科，卫计委冠脉介入诊疗基地，配备了先进的医疗设备和优质的人才队伍；、区域化协同救治开展了近10年，取得了丰硕的成果，与网络医院、120急救系统合作紧密；持续改进效果明显，近4个月的STEMI患者平均D-to-B时间可达到32-53分钟；
七、宜宾市第一人民医院
2016年3月4日宜宾市第一人民医院现场核查
医院高度重视，院长亲自主抓相关工作并直接参与管理，相关理念比较熟悉；远程传输系统运作较成熟，各岗位工作人员均有较强的时间节点记录意识，有时钟统一理念并落实了校对记录；重视宣传和民众教育，首创了出租车顶灯广告，所有工作人员电话彩铃均为胸痛中心相关介绍；
八、郑州市中心医院
2016年3月8日上午郑州市中心医院现场核查
该院加强了对急性胸痛诊治及鉴别诊断的学习，对院前医护人员进行了专门的培训，强化了绕行急诊科的概念。规范了知情同意沟通的流程，院前接诊医师能提前进行沟通和做好术前准备工作；所有急性胸痛、ACS、STEMI的数据录入均达到要求，随机抽取病例的各项关健时间节点的填报齐全，并且能从原始记录中溯源，时间精确到分钟，工作人员对系统操作、数据掌握很熟练；充分发挥了区域医疗联合体和协同发展战略联盟的优势。
九、天津市第一中心医院
2016年3月9日天津市第一中心医院现场核查
行政支持力度大，天津市卫计委高度重视，大力扶持，把全市胸痛中心建设工作纳入民心工程，集体领导、统筹管理，促进了区域协同救治体系的壮大和发展；专科力量较雄厚，在心血管疾病的防治方面有较强的实力；学科带头人投入了大量时间与精力，工作较为扎实；设立了胸痛住院总制度、制作了胸痛患者优先卡，在急诊台设置了一键呼叫铃。
十、天津市北辰医院
2016年3月9日下午天津市北辰医院现场核查
医院为北辰区唯一能进行急诊PCI的医院，承担了较重的急危重症救治任务；门、急诊院区布局合理，功能分区齐全，宽敞整洁，就医体验佳；持续改进效果明显，多项指标可以看到明显的改进趋势；数据库填报管理较规范，漏报率、缺失率比较低；
十一、天津医科大学总医院
2016年3月10日上去天津医科大学总医院现场核查
医院实力雄厚，有较强的区域影响力与辐射力；在部分主干道做了标识，例如鞍山道、拉萨道都有急诊标识；有10余年的急性心肌梗死绿色通道建设经验，较早落实了先救治后收费原则；制作了专用的胸痛病历，有表格式模板，在病历中有专用的时间节点记录栏；
十二、西安交通大学医学院第一附属医院
2016年3月11上午西安交通大学医学院第一附属医院现场核查
医院领导层重视胸痛中心建设，院领导亲自主抓相关工作，院长、副院长分别担任主任委员及医疗总监；医院有较强的影响力和辐射力，心内科实力较强，PCI量及急诊PCI量处于西北地区前列；做了各层次、全方位的全员培训，采取“请上来”、“走下去”相结合的方式，与西安西南部周边网络医院形成了较紧密的协作关系；落实了数据库三级审核制度，数据库溯源准确，抽查病例登记率及准确率较高；
十三、南昌大学第二附属医院
2016年3月11日上午南昌大学第二附属医院现场核查
医院领导及决策层非常重视，较早开始了绿色通道的建设，院领导担任医院胸痛中心的主任委员，全力支持胸痛中心的建设；院内标识与指引非常清晰；其它科室工作人员、网络代表回答问题全面，理念与流程比较熟悉；根据医院实际情况，反复修订了具体岗位的工作流程；
十四、九江市第一人民医院
2016年3月14日上午九江市第一人民医院现场核查
市政府、卫计委领导高度重视，多位主要领导出席现场核查会议；贵院是九江地区规模最大的三甲医院，担负较重的医疗任务，有一定影响力；与120院前急救系统协作较好，模拟演练发现院前急救工作人员培训到位，能力突出，有清晰的绕行理念和规范的工作流程；在本市不同方位的急救站点配备了远程传输系统，院前急救与医院急诊科一体化管理，并举行了多次演练；
十五、周口市中心医院
2016年3月15日周口市中心医院现场核查
卫计委及院领导高度重视，全员动员，有较高的工作热情和积极的工作态度；在本地区有较大影响力，是唯一能开展急诊PCI技术的医院，辐射本地区1200万人口，对胸痛中心建设有迫切要求；与120系统协作较好，全市5家分站均能统一调度，并在同一微信群内，保证了就近、就能力救治原则的落实；制作了胸痛患者专用病历袋，制作了专用名片及宣传手册；做了大量的培训，并运用多种宣传手段进行广泛宣教。
十六、玉溪市人民医院
2016年3月16日玉溪市人民医院现场核查
医院领导非常重视，针对上次的反馈意见逐项进行了整改与落实，完善了相关制度，优化了院内标识，加强了区域合作，收到反馈意见后，医院做了19次院内外培训工作，并取得了很好的效果，120急救系统、医疗辅助人员、相关专业人员对急性胸痛相关知识非常熟悉，回答问题很全面；统一了时钟管理，加强了时间节点的精确记录意识，各时钟均能做到统一；各项持续改进的指标：例如首份心电图、肌钙蛋白、远程传输比例得到了明显的提高；积极与当地媒体展开了胸痛急救的知识宣教。
</p>

      <hr>
    </div>
  </div>
  
  <!--content end--> 
  
<!--footer start-->
<?php include 'common/_footer.php' ?>
<!--footer end-->
</div>

</body>
</html>
